[
  {
    "data": {
      "text": "Thông báo được gửi đến bà Nguyễn Thị Hiền (tỉnh Vĩnh Long) cùng các luật sư đại diện để biết và phối hợp làm việc theo quy định.",
      "ref_id": "266_w2",
      "article_id": "266"
    }
  },
  {
    "data": {
      "text": "Lật xe khách, 3 người tử vong, 19 người bị thương. Chiều 13-10, ông Nguyễn Tiến Chiển, Chủ tịch UBND xã Việt Hồng (tỉnh Lào Cai) cho biết, vụ tai nạn xảy ra vào khoảng 12 giờ cùng ngày trên tuyến đường tỉnh 172, đoạn qua khu vực chân dốc Vần (Km4+100). Thời điểm này, xe khách mang biển kiểm soát 21H-017.xx chở khoảng 26 hành khách, di chuyển theo hướng Nghĩa Lộ – Mỹ Đình (Hà Nội).",
      "ref_id": "267_w0",
      "article_id": "267"
    }
  },
  {
    "data": {
      "text": "Thời điểm này, xe khách mang biển kiểm soát 21H-017.xx chở khoảng 26 hành khách, di chuyển theo hướng Nghĩa Lộ – Mỹ Đình (Hà Nội). Khi đến địa điểm trên, xe mất lái, lao thẳng vào ta luy dương bên đường. Sau tai nạn, phần đầu xe bị biến dạng nặng, kính vỡ tung tóe, nhiều hành khách hoảng loạn.",
      "ref_id": "267_w1",
      "article_id": "267"
    }
  },
  {
    "data": {
      "text": "Sau tai nạn, phần đầu xe bị biến dạng nặng, kính vỡ tung tóe, nhiều hành khách hoảng loạn. Vụ tai nạn khiến hai người tử vong tại chỗ, một người bị thương nặng đưa đi cấp cứu, nhưng đã tử vong. Vụ tai nạn có 19 người bị thương.",
      "ref_id": "267_w2",
      "article_id": "267"
    }
  },
  {
    "data": {
      "text": "Vụ tai nạn có 19 người bị thương. Ngay sau khi vụ việc xảy ra, lực lượng chức năng xã Việt Hồng phối hợp cùng Công an tỉnh Lào Cai nhanh chóng có mặt tại hiện trường để cứu hộ, cứu nạn và điều tiếtgiao thông. Các nạn nhân bị thương được đưa đến Bệnh viện Đa khoa số 1 Lào Cai cấp cứu.",
      "ref_id": "267_w3",
      "article_id": "267"
    }
  },
  {
    "data": {
      "text": "Các nạn nhân bị thương được đưa đến Bệnh viện Đa khoa số 1 Lào Cai cấp cứu. Tại hiện trường cho thấy, chiếc xe khách bị lật nghiêng, người dân phải phá cửa kính để đưa các hành khách ra ngoài. Hiện cơ quan chức năng đang tiến hành khám nghiệm hiện trường,điều tranguyên nhân vụ tai nạn.",
      "ref_id": "267_w4",
      "article_id": "267"
    }
  },
  {
    "data": {
      "text": "Hiện cơ quan chức năng đang tiến hành khám nghiệm hiện trường,điều tranguyên nhân vụ tai nạn. Chiều nay, bà Vũ Thị Hiền Hạnh - Phó Chủ tịch UBND tỉnh Lào Cai đã đến Bệnh viện Đa khoa số 1 tỉnh Lào Cai thăm hỏi, động viên, trao hỗ trợ cho các nạn nhân trong vụ tai nạn giao thông. Phó Chủ tịch UBND tỉnh Lào Cai đề nghị các y, bác sĩ Bệnh viện Đa khoa số 1 tỉnh Lào Cai tập trung phương tiện, nhân lực và thuốc để cấp cứu, điều trị cho các nạn nhân trong điều kiện tốt nhất.",
      "ref_id": "267_w5",
      "article_id": "267"
    }
  },
  {
    "data": {
      "text": "Phó Chủ tịch UBND tỉnh Lào Cai đề nghị các y, bác sĩ Bệnh viện Đa khoa số 1 tỉnh Lào Cai tập trung phương tiện, nhân lực và thuốc để cấp cứu, điều trị cho các nạn nhân trong điều kiện tốt nhất.",
      "ref_id": "267_w6",
      "article_id": "267"
    }
  },
  {
    "data": {
      "text": "Tài xế ô tô bán tải liên quan vụ va chạm làm 1 học sinh bị thương đã ra trình diện. Ngày 13-10, Tổ Cảnh sátGiao thôngđịa bàn Cư M'gar (tỉnhĐắk Lắk), cho biết tài xếô tô bán tảiliên quan vụtai nạn giao thông khiến một học sinh bị thươngvào ngày 7-10 đã ra trình diện. Trước đó, vào ngày 7-10, người dân phát hiện em TVT (học sinh lớp 11) bị tai nạn, bất tỉnh ở ngã tư đường Lê Hữu Trác - Lý Tự Trọng, thuộc địa bàn xã Quảng Phú, tỉnh Đắk Lắk.",
      "ref_id": "268_w0",
      "article_id": "268"
    }
  },
  {
    "data": {
      "text": "Trước đó, vào ngày 7-10, người dân phát hiện em TVT (học sinh lớp 11) bị tai nạn, bất tỉnh ở ngã tư đường Lê Hữu Trác - Lý Tự Trọng, thuộc địa bàn xã Quảng Phú, tỉnh Đắk Lắk. Thời điểm xảy ra tai nạn vắng người qua lại, phương tiện liên quanrời khỏi hiện trường. Sau khi nhận tin báo, Tổ Cảnh sát Giao thông địa bàn Cư M'gar đã phối hợp cùng các đơn vị nghiệp vụ của Công an tỉnh Đắk Lắk và Công an xã Quảng Phú vận động, truy tìm người liên quan.",
      "ref_id": "268_w1",
      "article_id": "268"
    }
  },
  {
    "data": {
      "text": "Sau khi nhận tin báo, Tổ Cảnh sát Giao thông địa bàn Cư M'gar đã phối hợp cùng các đơn vị nghiệp vụ của Công an tỉnh Đắk Lắk và Công an xã Quảng Phú vận động, truy tìm người liên quan. Đến ngày 11-10, ông HKH (43 tuổi, ngụ xã Quảng Phú) đã đến trình diện, khai nhận có liên quan vụ tai nạn khiến em TVT bị thương. Hiện Tổ Cảnh sát giao thông địa bàn Cư M'gar đã tạm giữ phương tiện, lậphồ sơđể xử lý.",
      "ref_id": "268_w2",
      "article_id": "268"
    }
  },
  {
    "data": {
      "text": "Hiện Tổ Cảnh sát giao thông địa bàn Cư M'gar đã tạm giữ phương tiện, lậphồ sơđể xử lý. Như PLO đã thông tin, khoảng 18 giờ ngày 7-10, em TVT (học sinh lớp 11, Trường THPT Cư M'gar) trên đường đi học về thì bị tai nạn, bất tỉnh tại ngã tư đường Lý Tự Trọng - Lê Hữu Trác, nghi có va chạm với một ô tô bán tải. Tuy nhiên, ô tô bán tải đã rời khỏi hiện trường, không ai nhìn thấy biển số.",
      "ref_id": "268_w3",
      "article_id": "268"
    }
  },
  {
    "data": {
      "text": "Tuy nhiên, ô tô bán tải đã rời khỏi hiện trường, không ai nhìn thấy biển số. Em T sau đó được người dân phát hiện, đưa đến Trung tâmY tếCư M'gar cấp cứu. Do bị thương nặng nên sau đó em đã được chuyển đến Bệnh viện Chợ Rẫy (TP.HCM), điều trị.",
      "ref_id": "268_w4",
      "article_id": "268"
    }
  },
  {
    "data": {
      "text": "Do bị thương nặng nên sau đó em đã được chuyển đến Bệnh viện Chợ Rẫy (TP.HCM), điều trị.",
      "ref_id": "268_w5",
      "article_id": "268"
    }
  },
  {
    "data": {
      "text": "Xe chở 2 gia đình đi khám bệnh gặp nạn, 7 người bị thương nặng. Ngày 12-10, ông Nguyễn Ngọc Văn Khoa, Phó giám đốc phụ trách Bệnh viện Đa khoa Quảng Nam, cho hay bệnh viện này đã kích hoạt báo động đỏ toàn viện để cấp cứu cho bảy bệnh nhân bị đa chấn thương nặng sau vụ tai nạngiao thôngxảy ra rạng sáng cùng ngày. Theo thông tin ban đầu, khoảng 1 giờ cùng ngày, Khoa Cấp cứu Bệnh viện Đa khoa Quảng Nam tiếp nhận cấp cứu bảy nạn nhân trong tình trạng đa chấn thương.",
      "ref_id": "269_w0",
      "article_id": "269"
    }
  },
  {
    "data": {
      "text": "Theo thông tin ban đầu, khoảng 1 giờ cùng ngày, Khoa Cấp cứu Bệnh viện Đa khoa Quảng Nam tiếp nhận cấp cứu bảy nạn nhân trong tình trạng đa chấn thương. Các nạn nhân gồm Đinh Thị An Nhiên (11 tháng tuổi), Đinh Bdap Rosa (18 tháng tuổi), Đinh Y Rohy (6 tuổi), Đinh Văn Phoa (33 tuổi), Hngưi Bdap (35 tuổi), Đinh Đông Dương (37 tuổi) và Đinh Thị Trang (40 tuổi, đều ngụ huyện Sơn Hà cũ, tỉnhQuảng Ngãi) Các bác sĩ khẩn trương kích hoạt báo động đỏ, huy động toàn bộ ê kíp phẫu thuật, gây mê hồi sức, chẩn đoán hình ảnh… để xử lý khẩn cấp. Trong đó, cháu Đinh Thị An Nhiên bị chấn thương sọ não, chấn thương ngực bụng nặng, được phẫu thuật và đang được theo dõi tích cực.",
      "ref_id": "269_w1",
      "article_id": "269"
    }
  },
  {
    "data": {
      "text": "Trong đó, cháu Đinh Thị An Nhiên bị chấn thương sọ não, chấn thương ngực bụng nặng, được phẫu thuật và đang được theo dõi tích cực. Những bệnh nhân còn lại bị đa chấn thương, đã qua phẫu thuật,sức khỏecơ bản ổn định. Các nạn nhân trên bịtai nạn giao thôngtrên đường từ Quảng Ngãi đi Đà Nẵng.",
      "ref_id": "269_w2",
      "article_id": "269"
    }
  },
  {
    "data": {
      "text": "Các nạn nhân trên bịtai nạn giao thôngtrên đường từ Quảng Ngãi đi Đà Nẵng. Theo thông tin ban đầu, khoảng 0 giờ 30 cùng ngày, trên đường tỉnh 619 xảy ra vụ tai nạn giữa ô tô đầu kéo biển số 77C-070.85 kéo theo rơ-moóc 77R-005.28 do ông Dương Văn Hổ (53 tuổi, ngụ tỉnh Gia Lai) điều khiển, lưu thông hướng Đà Nẵng – Quảng Ngãi, và ô tô 92H-0935 do ông Đinh Đông Dương (37 tuổi, ngụ tỉnh Quảng Ngãi) điều khiển, chở sáu người trong hai gia đình, lưu hành chiều ngược lại. Vụ tai nạn làm bảy người trên xe 7 chỗ bị thương nặng, trong đó có một trẻ nhỏ tiên lượng xấu.",
      "ref_id": "269_w3",
      "article_id": "269"
    }
  },
  {
    "data": {
      "text": "Vụ tai nạn làm bảy người trên xe 7 chỗ bị thương nặng, trong đó có một trẻ nhỏ tiên lượng xấu. Cơ quan chức năng đã khám nghiệm hiện trường, testnồng độ cồn, ma túy đối với hai tài xế. Bước đầu, cơ quan chức năng xác định nguyên nhân là một trong hai ô tô lấn sang làn ngược chiều gây tai nạn.",
      "ref_id": "269_w4",
      "article_id": "269"
    }
  },
  {
    "data": {
      "text": "Bước đầu, cơ quan chức năng xác định nguyên nhân là một trong hai ô tô lấn sang làn ngược chiều gây tai nạn.",
      "ref_id": "269_w5",
      "article_id": "269"
    }
  },
  {
    "data": {
      "text": "Xe khách va chạm liên hoàn, 2 vợ chồng đi xe máy tử vong. Ngày 12-10, lãnh đạo UBND xã Phù Mỹ, tỉnh Gia Lai cho biết cơ quan chức năng đangđiều tranguyên nhân vụtai nạn giao thônggiữa xe khách và xe máy trên quốc lộ 1 đoạn quađịa phươngnày, khiến hai người tử vong. Theo thông tin ban đầu, khoảng 6 giờ cùng ngày, xe khách 77H-048... lưu thông trên quốc lộ 1 theo hướng bắc- nam.",
      "ref_id": "270_w0",
      "article_id": "270"
    }
  },
  {
    "data": {
      "text": "Theo thông tin ban đầu, khoảng 6 giờ cùng ngày, xe khách 77H-048... lưu thông trên quốc lộ 1 theo hướng bắc- nam. Khi đến đoạn qua thôn Trà Quang Nam, xã Phù Mỹ, xe khách xảy ra va chạm với xe máy 77H-51... do ông NĐL (77 tuổi, ngụ thôn Bình Tân Đông, xã Phù Mỹ Nam) điều khiển, chở vợ đi, cùng chiều. Tiếp đó, xe khách này va chạm với ô tô con của người dân đậubên lềđường.",
      "ref_id": "270_w1",
      "article_id": "270"
    }
  },
  {
    "data": {
      "text": "Tiếp đó, xe khách này va chạm với ô tô con của người dân đậubên lềđường. Vụ tai nạn làm ông NĐL và vợ là bà NTL (71 tuổi) bị thương rất nặng, được đưa đi cấp cứu tại Trung tâmY tếPhù Mỹ nhưng không qua khỏi. Vụ tai nạn cũng khiến ba phương tiện hư hỏng nặng.",
      "ref_id": "270_w2",
      "article_id": "270"
    }
  },
  {
    "data": {
      "text": "Vụ tai nạn cũng khiến ba phương tiện hư hỏng nặng.",
      "ref_id": "270_w3",
      "article_id": "270"
    }
  },
  {
    "data": {
      "text": "Khởi tố tài xế trong vụ tai nạn làm 1 người chết, 3 người bị thương. Ngày 8-10, Cơ quan CSĐT Công an tỉnh Quảng Trị thông tin đã khởi tố, bắt tạm giam Hồ Văn Dũng (29 tuổi, xã Trường Ninh, Quảng Trị) về tội vi phạm quy định về tham giagiao thông đường bộtrong vụ tai nạn làm1 người chết, 3 người bị thương. NhưPLOđã thông tin, vụ tai nạngiao thôngnghiêm trọng này xảy ra vào khoảng 12 giờ 10 phút ngày 6-10 tại Km 1062+950 đường Hồ Chí Minh nhánh Đông, thuộc địa phận thôn Trường Hải, xã Cồn Tiên, tỉnh Quảng Trị.",
      "ref_id": "271_w0",
      "article_id": "271"
    }
  },
  {
    "data": {
      "text": "NhưPLOđã thông tin, vụ tai nạngiao thôngnghiêm trọng này xảy ra vào khoảng 12 giờ 10 phút ngày 6-10 tại Km 1062+950 đường Hồ Chí Minh nhánh Đông, thuộc địa phận thôn Trường Hải, xã Cồn Tiên, tỉnh Quảng Trị. Vào thời điểm trên, Hồ Văn Dũng điều khiển ô tô đầu kéo 73F-002.85 kéo theo sơ mi rơ moóc, chở khoảng 50 tấn hàng hoá (đá cấp phối), lưu thông theo hướng từ xã Bến Quan đi xã Cồn Tiên. Khi đến địa điểm trên, xe của Dũng đã va chạm với ô tô con 30M-051.46 do anh VH (34 tuổi, trú Hà Nội) điều khiển.",
      "ref_id": "271_w1",
      "article_id": "271"
    }
  },
  {
    "data": {
      "text": "Khi đến địa điểm trên, xe của Dũng đã va chạm với ô tô con 30M-051.46 do anh VH (34 tuổi, trú Hà Nội) điều khiển. Chiếc xe này đang chở đoàn công tác gồm bốn người là bà NTTH (47 tuổi), chị LTH (38 tuổi) và anh DĐT (39 tuổi, cùng ngụ tại TP Hà Nội), đi từ Nghĩa trang liệt sỹ Trường Sơn ra. Cú va chạm mạnh đã đẩy ô tô con sang phần đường ngược chiều và tiếp tục va chạm với một xe đầu kéo khác do anh Bùi Văn Xuân (xã Trường Ninh, Quảng Trị) điều khiển đi chiều ngược lại.",
      "ref_id": "271_w2",
      "article_id": "271"
    }
  },
  {
    "data": {
      "text": "Cú va chạm mạnh đã đẩy ô tô con sang phần đường ngược chiều và tiếp tục va chạm với một xe đầu kéo khác do anh Bùi Văn Xuân (xã Trường Ninh, Quảng Trị) điều khiển đi chiều ngược lại. Hậu quả làm một người chết, ba người bị thương. Các phương tiện đều bị hư hỏng nặng.",
      "ref_id": "271_w3",
      "article_id": "271"
    }
  },
  {
    "data": {
      "text": "Các phương tiện đều bị hư hỏng nặng. Cơ quan CSĐT xác định hành vi của Hồ Văn Dũng là điều khiển phương tiện tham gia giao thông không quan sát, giảm tốc độ hoặc dừng lại để bảo đảm an toàn khi có báo hiệu cảnh báo nguy hiểm và nơi đường bộ giao nhau cùng mức đường bộ, gâytai nạngiao thông.",
      "ref_id": "271_w4",
      "article_id": "271"
    }
  },
  {
    "data": {
      "text": "3 học sinh ở Quảng Ngãi gặp nạn trên đường đến trường. Sáng 8-10, trên tuyến ĐT621 đoạn qua thôn Châu Thuận Nông (xã Đông Sơn, huyện Bình Sơn, Quảng Ngãi) xảy ra vụ tai nạngiao thôngkhiến một học sinh tử vong, hai em khác bị thương. Theo thông tin ban đầu, khoảng 6 giờ 45 phút cùng ngày, em Trần Văn Th (17 tuổi, ở thôn An Hải, xã Đông Sơn) điều khiểnxe máybiển số 76AB-093... chở theo hai bạn cùng lớp là Phạm Nhật M và Võ Duy T (đều 17 tuổi).",
      "ref_id": "272_w0",
      "article_id": "272"
    }
  },
  {
    "data": {
      "text": "Theo thông tin ban đầu, khoảng 6 giờ 45 phút cùng ngày, em Trần Văn Th (17 tuổi, ở thôn An Hải, xã Đông Sơn) điều khiểnxe máybiển số 76AB-093... chở theo hai bạn cùng lớp là Phạm Nhật M và Võ Duy T (đều 17 tuổi). Khi di chuyển theo hướng Nam - Bắc, xe bất ngờ mất lái, lao sang phần đường ngược chiều rồi tông vào trụ bờ rào lưới B40. Cú va chạm khiến em Th tử vong tại chỗ, hai học sinh còn lại bị thương được người dân đưa đi cấp cứu.",
      "ref_id": "272_w1",
      "article_id": "272"
    }
  },
  {
    "data": {
      "text": "Cú va chạm khiến em Th tử vong tại chỗ, hai học sinh còn lại bị thương được người dân đưa đi cấp cứu. Cả ba em đều là học sinh lớp 11 Trường THCS & THPT Vạn Tường, đang trên đường đến trường thì gặp nạn. Ngay sau khi xảy ra vụ việc,Công an xã Đông Sơnđã có mặt bảo vệ hiện trường, hỗ trợ đưa các nạn nhân đi cấp cứu và trích xuất camera đểđiều tra, làm rõ nguyên nhân vụ tai nạn.",
      "ref_id": "272_w2",
      "article_id": "272"
    }
  },
  {
    "data": {
      "text": "Ngay sau khi xảy ra vụ việc,Công an xã Đông Sơnđã có mặt bảo vệ hiện trường, hỗ trợ đưa các nạn nhân đi cấp cứu và trích xuất camera đểđiều tra, làm rõ nguyên nhân vụ tai nạn.",
      "ref_id": "272_w3",
      "article_id": "272"
    }
  },
  {
    "data": {
      "text": "Tai nạn liên hoàn trên tuyến La Sơn - Túy Loan, 1 người tử vong. Tối 7-10, một vụ tai nạngiao thôngliên hoàn xảy ra trên tuyến Hồ Chí Minh đoạn La Sơn - Túy Loan đoạn qua địa phận TP Huế khiến một người tử vong tại chỗ. Theo thông tin ban đầu, vào khoảng 20 giờ cùng ngày, tại Km 7 trên tuyến La Sơn - Túy Loan (thuộc xã Hưng Lộc), tài xế Phạm Hoàng Vị (42 tuổi, ở tỉnh Gia Lai) điều khiểnxe ô tôtải biển số 50H-543.97, trên xe có phụ xe là anh Nguyễn Tấn Tài (33 tuổi, ở tỉnh Bình Định), lưu thông theo hướng Đà Nẵng - Huế.",
      "ref_id": "273_w0",
      "article_id": "273"
    }
  },
  {
    "data": {
      "text": "Theo thông tin ban đầu, vào khoảng 20 giờ cùng ngày, tại Km 7 trên tuyến La Sơn - Túy Loan (thuộc xã Hưng Lộc), tài xế Phạm Hoàng Vị (42 tuổi, ở tỉnh Gia Lai) điều khiểnxe ô tôtải biển số 50H-543.97, trên xe có phụ xe là anh Nguyễn Tấn Tài (33 tuổi, ở tỉnh Bình Định), lưu thông theo hướng Đà Nẵng - Huế. Khi đến địa điểm trên, xe tải tông mạnh vào đuôi xe ô tô đầu kéo 77H-04516 kéo theo rơ-moóc 88R-01396 do tài xế Nguyễn Ngọc Nam (38 tuổi, ởtỉnh Vĩnh Phúc) điều khiển đang chạy cùng chiều phía trước. Sau đó, xe tải tiếp tục va chạm với ô tô con biển số 92A-09887 do anh Trần Công Thanh (46 tuổi, trú tại TP Đà Nẵng) điều khiển.",
      "ref_id": "273_w1",
      "article_id": "273"
    }
  },
  {
    "data": {
      "text": "Sau đó, xe tải tiếp tục va chạm với ô tô con biển số 92A-09887 do anh Trần Công Thanh (46 tuổi, trú tại TP Đà Nẵng) điều khiển. Vụ tai nạn thảm khốc đã khiến anh Nguyễn Tấn Tài tử vong tại chỗ. Tại hiện trường, hai xe ô tô bị hư hỏng nặng.",
      "ref_id": "273_w2",
      "article_id": "273"
    }
  },
  {
    "data": {
      "text": "Tại hiện trường, hai xe ô tô bị hư hỏng nặng. Nhận được tin báo, lực lượng chức năng TP Huế đã nhanh chóng có mặt tại hiện trường để phân luồng giao thông, khám nghiệm vàđiều tra, làm rõ nguyên nhân vụ tai nạn.",
      "ref_id": "273_w3",
      "article_id": "273"
    }
  },
  {
    "data": {
      "text": "Clip tai nạn giao thông ở Quảng Trị khiến 1 người chết, 3 người bị thương. Sáng 7-10, Thượng tá Hoàng Văn Trung - Trưởng Phòng CSGT Công an tỉnh Quảng Trị, cho biết đã chuyển hồ sơ vụ tai nạn giao thông nghiêm trọng xảy ra trênđường Hồ Chí Minhnhánh Đông sang cơ quan cảnh sátđiều trađể điều tra theo thẩm quyền. Ông Trung thông tin sau khi xảy ra vụ việc, CSGT có mặt tại hiện trường đểphân luồnggiao thôngvà phối hợp với các cơ quan chức năng đưa nạn nhân đi cấp cứu, làm rõ vụ việc.",
      "ref_id": "274_w0",
      "article_id": "274"
    }
  },
  {
    "data": {
      "text": "Ông Trung thông tin sau khi xảy ra vụ việc, CSGT có mặt tại hiện trường đểphân luồnggiao thôngvà phối hợp với các cơ quan chức năng đưa nạn nhân đi cấp cứu, làm rõ vụ việc. Qua test nhanh, hai tài xế đều không cónồng độ cồn. Theo Bệnh viện Đa khoa tỉnh Quảng Trị, ba bệnh nhân đang điều trị tại bệnh viện, có hai trường hợp bị chấn thương sọ não đang điều trị tại khoa ngoại thần kinh,sức khỏetạm ổn; một trường hợp bị chấn thương sọ não, ngực và gan đang được chăm sóc tích cực, tiên lượng còn nặng.",
      "ref_id": "274_w1",
      "article_id": "274"
    }
  },
  {
    "data": {
      "text": "Theo Bệnh viện Đa khoa tỉnh Quảng Trị, ba bệnh nhân đang điều trị tại bệnh viện, có hai trường hợp bị chấn thương sọ não đang điều trị tại khoa ngoại thần kinh,sức khỏetạm ổn; một trường hợp bị chấn thương sọ não, ngực và gan đang được chăm sóc tích cực, tiên lượng còn nặng. Bà Trần Thị Oanh, Chủ tịch UBND xã Cồn Tiên, cho biết sau khi xảy ra vụtai nạn, chính quyền địa phương đã trực tiếp đến Bệnh viện Đa khoa tỉnh Quảng Trị thăm hỏi, động viên ba nạn nhân bị thương. Riêng người phụ nữ tử vong đã được người thân vào nhận thi thể, đưa về quê lo hậu sự từ 23 giờ đêm qua.",
      "ref_id": "274_w2",
      "article_id": "274"
    }
  },
  {
    "data": {
      "text": "Riêng người phụ nữ tử vong đã được người thân vào nhận thi thể, đưa về quê lo hậu sự từ 23 giờ đêm qua. Sáng cùng ngày, trên mạngxã hộilan truyền đoạn clip ghi lại cảnh va chạm kinh hoàng giữa xe đầu kéo và xe ô tô con. Clip đã nhận được sự quan tâm, bình luận của nhiều người.",
      "ref_id": "274_w3",
      "article_id": "274"
    }
  },
  {
    "data": {
      "text": "Clip đã nhận được sự quan tâm, bình luận của nhiều người. NhưPLO đã đưa tin, vào khoảng 12 giờ 10 phút ngày 6-10, ô tô mang biển số 30M-051.46 do tài xế VH (34 tuổi, ngụ TP Hà Nội) điều khiển chở bà NTTH (47 tuổi), chị LTH (38 tuổi) và anh DĐT (39 tuổi), cùng ngụ tại TP Hà Nội. Khi đến Km1062+910 đường Hồ Chí Minh nhánh đông (thuộc thôn Trường Hải, xã Cồn Tiên) xảy ra tai nạn vớixe ô tôkéo theo rơ-moóc mang biển số 73F-002.85 và 73RM-002.50 do tài xế HVD (29 tuổi, ngụ xã Trường Ninh, tỉnh Quảng Trị) điều khiển.",
      "ref_id": "274_w4",
      "article_id": "274"
    }
  },
  {
    "data": {
      "text": "Khi đến Km1062+910 đường Hồ Chí Minh nhánh đông (thuộc thôn Trường Hải, xã Cồn Tiên) xảy ra tai nạn vớixe ô tôkéo theo rơ-moóc mang biển số 73F-002.85 và 73RM-002.50 do tài xế HVD (29 tuổi, ngụ xã Trường Ninh, tỉnh Quảng Trị) điều khiển. Vụ va chạm mạnh khiến bà NTTH tử vong tại chỗ. Ba người còn lại trên xe bị thương và đã được đưa đi cấp cứu.",
      "ref_id": "274_w5",
      "article_id": "274"
    }
  },
  {
    "data": {
      "text": "Ba người còn lại trên xe bị thương và đã được đưa đi cấp cứu.",
      "ref_id": "274_w6",
      "article_id": "274"
    }
  },
  {
    "data": {
      "text": "Vụ taxi công nghệ húc văng người đi đường: Thêm một người tử vong. Liên quan đến vụ xe taxicông nghệđi ngược chiều gây tai nạn, chiều 6-10, có thêm một nạn nhân tử vong là bà Nguyễn Thị N (68 tuổi, là người khách trên xe taxi). Trước đó, nạn nhân bị xetaxi công nghệhúc văng tử vong được xác định là anh Trần Công C (20 tuổi).",
      "ref_id": "275_w0",
      "article_id": "275"
    }
  },
  {
    "data": {
      "text": "Trước đó, nạn nhân bị xetaxi công nghệhúc văng tử vong được xác định là anh Trần Công C (20 tuổi). NhưPLOđã đưa tin, vụ tai nạn xảy ra vào khoảng 9 giờ cùng ngày trên đường Huỳnh Văn Lũy (phường Phú Lợi, TP.HCM). Một người dân cho biết xetaxi công nghệlưu thông trên đường Huỳnh Văn Lũy thì bất ngờ lao sang làn đường ngược chiều.",
      "ref_id": "275_w1",
      "article_id": "275"
    }
  },
  {
    "data": {
      "text": "Một người dân cho biết xetaxi công nghệlưu thông trên đường Huỳnh Văn Lũy thì bất ngờ lao sang làn đường ngược chiều. Chiếc xe chạy ngược chiều với tốc độ nhanh rồi húc văng nam thanh niên đang đixe máyđang lưu thông trên đường. Chưa dừng lại, chiếc xe taxi công nghệ tiếp tục lao vào một gốc cây trên vỉa hè rồi văng vào nhà một nhà dân bên đường.",
      "ref_id": "275_w2",
      "article_id": "275"
    }
  },
  {
    "data": {
      "text": "Chưa dừng lại, chiếc xe taxi công nghệ tiếp tục lao vào một gốc cây trên vỉa hè rồi văng vào nhà một nhà dân bên đường. Cú va chạm mạnh khiến nam thanh niên đi xe máy tử vong tại chỗ, chiếc xe taxi bị hư hỏng nặng. Thời điểm đó, tài xế và hành khách nữ là bà Nguyễn Thị N bị thương được người dân chuyển đicấp cứu.",
      "ref_id": "275_w3",
      "article_id": "275"
    }
  },
  {
    "data": {
      "text": "Thời điểm đó, tài xế và hành khách nữ là bà Nguyễn Thị N bị thương được người dân chuyển đicấp cứu. Lực lượng công an đangđiều tralàm rõ nguyên nhân vụ tai nạn.",
      "ref_id": "275_w4",
      "article_id": "275"
    }
  },
  {
    "data": {
      "text": "Ô tô con bẹp dúm sau va chạm với xe đầu kéo, 1 người tử vong, 3 người bị thương. Trưa 6-10, một vụ tai nạngiao thôngnghiêm trọng đã xảy ra tỉnh Quảng Trị giữa một ô tô con và xe đầu kéo, khiến một người tử vong tại chỗ và ba người bị thương. Theo thông tin từ UBND xã Cồn Tiên, tỉnh Quảng Trị, vụtai nạnxảy ra vào khoảng 12 giờ 10 phút cùng ngày.",
      "ref_id": "276_w0",
      "article_id": "276"
    }
  },
  {
    "data": {
      "text": "Theo thông tin từ UBND xã Cồn Tiên, tỉnh Quảng Trị, vụtai nạnxảy ra vào khoảng 12 giờ 10 phút cùng ngày. Thời điểm trên, ô tô mang biển số 30M-051.46 do tài xế VH (34 tuổi, ngụ TP Hà Nội) điều khiển, lưu thông từ hướng Nghĩa trang Liệt sỹ Quốc gia Trường Sơn ra đường Hồ Chí Minh. Trên xe lúc này có bà NTTH (47 tuổi), chị LTH (38 tuổi) và anh DĐT (39 tuổi), cùng ngụ tại TP Hà Nội.",
      "ref_id": "276_w1",
      "article_id": "276"
    }
  },
  {
    "data": {
      "text": "Trên xe lúc này có bà NTTH (47 tuổi), chị LTH (38 tuổi) và anh DĐT (39 tuổi), cùng ngụ tại TP Hà Nội. Khi đến Km1062+910 (thuộc thôn Trường Hải, xã Cồn Tiên), ô tô này đã va chạm vớixe ô tôkéo theo rơ-moóc mang biển số 73F-002.85 và 73RM-002.50 do tài xế HVD (29 tuổi, ngụ xã Trường Ninh, tỉnh Quảng Trị) điều khiển đang lưu thông theo hướng Bắc – Nam. Vụ va chạm mạnh khiến bà NTTHtử vongtại chỗ.",
      "ref_id": "276_w2",
      "article_id": "276"
    }
  },
  {
    "data": {
      "text": "Vụ va chạm mạnh khiến bà NTTHtử vongtại chỗ. Ba người còn lại trên xe bị thương và đã được đưa đi cấp cứu. Tại hiện trường, ô tô 4 chỗ bị hư hỏng nặng, biến dạng hoàn toàn.",
      "ref_id": "276_w3",
      "article_id": "276"
    }
  },
  {
    "data": {
      "text": "Tại hiện trường, ô tô 4 chỗ bị hư hỏng nặng, biến dạng hoàn toàn. Xe ô tô và rơ-moóc liên quan bị hư hỏng nhẹ. Hiện Công an xã Cồn Tiên đang phối hợp với các đơn vị nghiệp vụ của Công an tỉnh Quảng Trị để khám nghiệm hiện trường,điều tralàm rõ nguyên nhân vụ tai nạn.",
      "ref_id": "276_w4",
      "article_id": "276"
    }
  },
  {
    "data": {
      "text": "Hiện Công an xã Cồn Tiên đang phối hợp với các đơn vị nghiệp vụ của Công an tỉnh Quảng Trị để khám nghiệm hiện trường,điều tralàm rõ nguyên nhân vụ tai nạn.",
      "ref_id": "276_w5",
      "article_id": "276"
    }
  },
  {
    "data": {
      "text": "Xe taxi công nghệ tông người đi đường rồi lao vào nhà dân. Đến trưa 6-10, Công an phường Phú Lợi, TP.HCM vẫn đang phong tỏa hiện trường đểđiều tranguyên nhân vụ tai nạn giữa một xetaxicông nghệvới một xe máy khiến một người đàn ông tử vong. Theo thông tin ban đầu, vụ tai nạn xảy ra vào khoảng gần 9 giờ cùng ngày, trên đườngHuỳnh Văn Lũy(phường Phú Lợi), nạn nhân là một người đàn ông khoảng 40 tuổi (chưa xác định được thông tin cá nhân).",
      "ref_id": "277_w0",
      "article_id": "277"
    }
  },
  {
    "data": {
      "text": "Theo thông tin ban đầu, vụ tai nạn xảy ra vào khoảng gần 9 giờ cùng ngày, trên đườngHuỳnh Văn Lũy(phường Phú Lợi), nạn nhân là một người đàn ông khoảng 40 tuổi (chưa xác định được thông tin cá nhân). Một người dân cho biết, xe taxi công nghệ lưu thông trên đường Huỳnh Văn Lũy, thì bất ngờ lao sang làn đường ngược chiều rồi húc văng vào người đàn ông đang điều khiểnxe máylưu thông theo chiều ngược lại. Chưa dừng lại, chiếc xe taxi công nghệ tiếp tục lao lên vỉa hè rồi lao vào một nhà dân bên đường.",
      "ref_id": "277_w1",
      "article_id": "277"
    }
  },
  {
    "data": {
      "text": "Chưa dừng lại, chiếc xe taxi công nghệ tiếp tục lao lên vỉa hè rồi lao vào một nhà dân bên đường. Cú va chạm mạnh khiến người đàn ông đi xe máy tử vong tại chỗ, chiếc xe taxi bị hư hỏng nặng. Được biết, thời điểm xảy ra tai nạn xe taxi đang chở khách, tài xế và người khách cũng bị thương đã được chuyển đến bệnh viện cấp cứu.",
      "ref_id": "277_w2",
      "article_id": "277"
    }
  },
  {
    "data": {
      "text": "Được biết, thời điểm xảy ra tai nạn xe taxi đang chở khách, tài xế và người khách cũng bị thương đã được chuyển đến bệnh viện cấp cứu.",
      "ref_id": "277_w3",
      "article_id": "277"
    }
  },
  {
    "data": {
      "text": "Điểm nóng tố tụng: Diễn biến mới vụ nữ sinh tử vong do tai nạn ở Vĩnh Long; Lừa bán đất nền, Á hậu Hà Linh lãnh án. Liên quanvụ nữ sinh tử vong do tai nạnở Vĩnh Long, ngày 1-10, Cơ quanđiều traVKSND Tối cao đã làm việc với luật sư và gia đình cháu Nguyễn Ngọc Bảo Trân trong vụ tai nạn giao thông xảy ra tại huyện Trà Ôn, tỉnh Vĩnh Long. Trao đổi vớiPháp Luật TP.HCM sau buổi làm việc, luật sư và đại diện gia đình cho biết Cơ quan điều tra VKSND Tối cao đã thông báo về kết quả giải quyết nguồn tin tố giác tội phạm.",
      "ref_id": "278_w0",
      "article_id": "278"
    }
  },
  {
    "data": {
      "text": "Trao đổi vớiPháp Luật TP.HCM sau buổi làm việc, luật sư và đại diện gia đình cho biết Cơ quan điều tra VKSND Tối cao đã thông báo về kết quả giải quyết nguồn tin tố giác tội phạm.",
      "ref_id": "278_w1",
      "article_id": "278"
    }
  },
  {
    "data": {
      "text": "Nữ tài xế tông chủ tịch xã tử vong khai có uống rượu bia nhưng không vi phạm nồng độ cồn. Ngày 4-10, một nguồn tin cho biết Văn phòng Cơ quan CSĐT Công an tỉnh Đắk Lắk đang lấy lời khai nữ tài xế liên quan vụ tai nạngiao thônglàm ông Lê Phước Toàn, Chủ tịch UBND xã Đray Bhăng, tử vong khi đang làm nhiệm vụ tham gia điều tiết giao thông do mưa gây ngập quốc lộ 27. Tại cơ quan công an, bước đầu nữ tài xế gây tai nạn là bà Lê Thị Cẩm Chi (33 tuổi, ngụ xã Ea Ktur, tỉnh Đắk Lắk) khai có sử dụng rượu bia.",
      "ref_id": "279_w0",
      "article_id": "279"
    }
  },
  {
    "data": {
      "text": "Tại cơ quan công an, bước đầu nữ tài xế gây tai nạn là bà Lê Thị Cẩm Chi (33 tuổi, ngụ xã Ea Ktur, tỉnh Đắk Lắk) khai có sử dụng rượu bia. Tuy nhiên, khi công an kiểm tranồng độ cồn, chất ma túy thìnữ tài xếnày không vi phạm. Theo Công an tỉnh Đắk Lắk, sau khi gây tai nạn, Chi rời khỏi hiện trường.",
      "ref_id": "279_w1",
      "article_id": "279"
    }
  },
  {
    "data": {
      "text": "Theo Công an tỉnh Đắk Lắk, sau khi gây tai nạn, Chi rời khỏi hiện trường. Đến sáng 4-10 mới ra trình diện. NhưPLOđã thông tin, tối 3-10, mưa lớn kéo dài gây ngập trên quốc lộ 27 đoạn qua xã Đray Bhăng, khiến người dân đi lại khó khăn.",
      "ref_id": "279_w2",
      "article_id": "279"
    }
  },
  {
    "data": {
      "text": "NhưPLOđã thông tin, tối 3-10, mưa lớn kéo dài gây ngập trên quốc lộ 27 đoạn qua xã Đray Bhăng, khiến người dân đi lại khó khăn. Ông Lê Phước Toàn, Chủ tịch UBND xã Đray Bhăng, cùng tổ công tác đến điểm đường bị ngập để điều tiết, hướng dẫn người dân di chuyển an toàn. Đến khoảng 21 giờ 25 cùng ngày, Lê Thị Cẩm Chi điều khiển ô tô 47A- 461.73, lưu thông trên quốc lộ 27 tông trúng ông Toàn khi ông đang tham gia điều tiết giao thông, làm ông tử vong sau đó.",
      "ref_id": "279_w3",
      "article_id": "279"
    }
  },
  {
    "data": {
      "text": "Đến khoảng 21 giờ 25 cùng ngày, Lê Thị Cẩm Chi điều khiển ô tô 47A- 461.73, lưu thông trên quốc lộ 27 tông trúng ông Toàn khi ông đang tham gia điều tiết giao thông, làm ông tử vong sau đó.",
      "ref_id": "279_w4",
      "article_id": "279"
    }
  },
  {
    "data": {
      "text": "Xe cứu thương va chạm với ô tô tải trên cao tốc TP.HCM - Trung Lương. Khoảng 5 giờ 40 sáng 4-10, trên cao tốc TP.HCM – Trung Lương, đoạn qua xã Thạnh Đức (tỉnh Tây Ninh), xảy ra vụ tai nạngiao thônggiữa ô tô cứu thương 71A-23752 và xe tải 51D-96398, khiến một người bị thương. Theo thông tin ban đầu, hai phương tiện đang di chuyển theo hướng từ TP.HCM đi miền Tây, khi đến Km22+750 thì va chạm mạnh.",
      "ref_id": "280_w0",
      "article_id": "280"
    }
  },
  {
    "data": {
      "text": "Theo thông tin ban đầu, hai phương tiện đang di chuyển theo hướng từ TP.HCM đi miền Tây, khi đến Km22+750 thì va chạm mạnh. Cú va chạm khiến xe tải lật ngang chắn một phần làn đường, cònxe cứu thươngbị biến dạng phần đầu. Tài xế xe cứu thươngbị kẹt cứng trong cabin, được lực lượng chức năng và người dân phối hợp giải cứu, đưa đi cấp cứu trong tình trạng chấn thương nặng.",
      "ref_id": "280_w1",
      "article_id": "280"
    }
  },
  {
    "data": {
      "text": "Tài xế xe cứu thươngbị kẹt cứng trong cabin, được lực lượng chức năng và người dân phối hợp giải cứu, đưa đi cấp cứu trong tình trạng chấn thương nặng. Vụ tai nạn khiến giao thông qua khu vực bị ùn ứ, nhiều phương tiện phải di chuyển chậm trên làn khẩn cấp. Theo Đại diện KhuQuản lýđường bộ IV, đoạn đường nơi xảy ra tai nạn có mặt đường êm thuận, hệ thống an toàn giao thông đầy đủ.",
      "ref_id": "280_w2",
      "article_id": "280"
    }
  },
  {
    "data": {
      "text": "Theo Đại diện KhuQuản lýđường bộ IV, đoạn đường nơi xảy ra tai nạn có mặt đường êm thuận, hệ thống an toàn giao thông đầy đủ. Sau khi nhận tin báo, Đội Quản lý cao tốc số 1 cùng Đội CSGT Đường bộ số 7 (Cục CSGT –Bộ Công an) nhanh chóng có mặt để phân luồng và điều tiết giao thông. Hiện trường vụ tai nạn sau đó đã được giải tỏa, các phương tiện được di chuyển bình thường.",
      "ref_id": "280_w3",
      "article_id": "280"
    }
  },
  {
    "data": {
      "text": "Hiện trường vụ tai nạn sau đó đã được giải tỏa, các phương tiện được di chuyển bình thường. Nguyên nhân vụ tai nạn đang được cơ quan chức năngđiều tra, làm rõ.",
      "ref_id": "280_w4",
      "article_id": "280"
    }
  },
  {
    "data": {
      "text": "Tài xế ô tô tông chủ tịch xã tử vong khi đang làm nhiệm vụ là một phụ nữ. Sáng 4-10, Công an tỉnhĐắk Lắkthông tin ban đầu vụ tai nạngiao thônglàm ông Lê Phước Toàn, Chủ tịch UBND xã Đray Bhăng, tử vong khi ông Toàn đang làm nhiệm vụ tham gia điều tiết giao thông trên quốc lộ 26 do mưa ngập. Theo Công an tỉnh Đắk Lắk, khoảng 21 giờ 25 tối 3-10, Lê Thị Cẩm Chi (33 tuổi, ngụ xã Ea Ktur, tỉnh Đắk Lắk) điều khiển ô tô 47A- 461.73, lưu thông trên quốc lộ 27 từ xã Đray Bhăng về hướng phường Buôn Ma Thuột, tỉnh Đắk Lắk.",
      "ref_id": "281_w0",
      "article_id": "281"
    }
  },
  {
    "data": {
      "text": "Theo Công an tỉnh Đắk Lắk, khoảng 21 giờ 25 tối 3-10, Lê Thị Cẩm Chi (33 tuổi, ngụ xã Ea Ktur, tỉnh Đắk Lắk) điều khiển ô tô 47A- 461.73, lưu thông trên quốc lộ 27 từ xã Đray Bhăng về hướng phường Buôn Ma Thuột, tỉnh Đắk Lắk. Khi đến đoạn đường trên, ô tô do Chi điều khiển đã tông vào ông Lê Phước Toàn, Chủ tịch UBND xã Đray Bhăng, khi ông Toàn đang làm nhiệm vụ tham gia điều tiết giao thông tại đoạn đường bị ngập do mưa lớn. Vụ tai nạn làm ông Toàn tử vong.",
      "ref_id": "281_w1",
      "article_id": "281"
    }
  },
  {
    "data": {
      "text": "Vụ tai nạn làm ông Toàn tử vong. Sau khi gây tai nạn, Chi rời khỏi hiện trường; đến sáng 4-10 đã ra trình diện tại cơ quan công an. NhưPLOđã thông tin, khoảng 21 giờ 25 ngày 3-10, quốc lộ 27, đoạn qua xã Dray Bhăng bị ngập sâu do mưa lớn, gây ùn tắc giao thông, một số phương tiện bị chết máy.",
      "ref_id": "281_w2",
      "article_id": "281"
    }
  },
  {
    "data": {
      "text": "NhưPLOđã thông tin, khoảng 21 giờ 25 ngày 3-10, quốc lộ 27, đoạn qua xã Dray Bhăng bị ngập sâu do mưa lớn, gây ùn tắc giao thông, một số phương tiện bị chết máy. Ông Lê Phước Toàn, Chủ tịch UBND xã Đray Bhăng, cùng lực lượng chức năngđịa phươngcó mặt tại hiện trường để điều tiết giao thông, giúp người dân di chuyển thuận tiện. Trong lúc làm nhiệm vụ, một ô tô lao với tốc độ nhanh, tông trúng ông Toàn, khiến ông bị thương nặng.",
      "ref_id": "281_w3",
      "article_id": "281"
    }
  },
  {
    "data": {
      "text": "Trong lúc làm nhiệm vụ, một ô tô lao với tốc độ nhanh, tông trúng ông Toàn, khiến ông bị thương nặng. Ông Toàn được đưa vào cấp cứu tại Bệnh viện Đa khoa Vùng Tây Nguyên nhưng đã tử vong ngay sau đó.",
      "ref_id": "281_w4",
      "article_id": "281"
    }
  },
  {
    "data": {
      "text": "Một phụ nữ tông trụ điện tử vong khi đang trên đường đến bệnh viện. Chiều 2-10, Công an xã Củ Chi phối hợp cùng các đơn vị nghiệp vụ Công an TP.HCM phong tỏa hiện trường,điều tranguyên nhân vụtai nạn giao thôngkhiến một phụ nữ tử vong tại tỉnh lộ 2, xã Củ Chi, TP.HCM. Thông tin ban đầu, khoảng 13 giờ cùng ngày, người dân phát hiện một phụ nữ trung niên nằm gục trênxe máybiển số 59Y3-564… bên lề đường tỉnh lộ 2 (đoạn gần giao lộ với đường Phan Văn Khải).",
      "ref_id": "282_w0",
      "article_id": "282"
    }
  },
  {
    "data": {
      "text": "Thông tin ban đầu, khoảng 13 giờ cùng ngày, người dân phát hiện một phụ nữ trung niên nằm gục trênxe máybiển số 59Y3-564… bên lề đường tỉnh lộ 2 (đoạn gần giao lộ với đường Phan Văn Khải). Khi đến kiểm tra, nạn nhân đã tử vong nên người dân trình báo cơ quan chức năng. Nhận tin báo, Công an TP.HCM cùng lực lượng chức năng tại địa phương đếnphong tỏahiện trường, điều tra nguyên nhântử vong.",
      "ref_id": "282_w1",
      "article_id": "282"
    }
  },
  {
    "data": {
      "text": "Nhận tin báo, Công an TP.HCM cùng lực lượng chức năng tại địa phương đếnphong tỏahiện trường, điều tra nguyên nhântử vong. Trích xuất hình ảnh từ cameraan ninhnhà dân cho thấy, thời điểm xảy ra vụ việc, người phụ nữ điều khiển xe máy lưu thông theo hướng từ tỉnh lộ 8 về đường Phan Văn Khải. Khi đến khu vực trên, xe máy của nạn nhân bất ngờ loạng choạng (chưa rõ nguyên nhân), di chuyển một đoạn ngắn rồi va chạm vào trụ điện bên đường.",
      "ref_id": "282_w2",
      "article_id": "282"
    }
  },
  {
    "data": {
      "text": "Khi đến khu vực trên, xe máy của nạn nhân bất ngờ loạng choạng (chưa rõ nguyên nhân), di chuyển một đoạn ngắn rồi va chạm vào trụ điện bên đường. Bước đầu, nạn nhân được xác định tên H, ngụ xã An Nhơn Tây. Theo người thân, gần đây mẹ bà H đang điều trị tại bệnh viện, bà H thường xuyên túc trực chăm sóc.",
      "ref_id": "282_w3",
      "article_id": "282"
    }
  },
  {
    "data": {
      "text": "Theo người thân, gần đây mẹ bà H đang điều trị tại bệnh viện, bà H thường xuyên túc trực chăm sóc. Trưa cùng ngày, bà H từ bệnh viện về nhà để lấy tiền đóng viện phí và làm thủ tục xuất viện cho người thân thì không may gặp nạn trên đường quay trở lại. Hiện vụ việc đang được cơ quan chức năng điều tra, làm rõ.",
      "ref_id": "282_w4",
      "article_id": "282"
    }
  },
  {
    "data": {
      "text": "Hiện vụ việc đang được cơ quan chức năng điều tra, làm rõ.",
      "ref_id": "282_w5",
      "article_id": "282"
    }
  },
  {
    "data": {
      "text": "Vụ nữ sinh tử vong do tai nạn ở Vĩnh Long: Diễn tiến mới nhất từ Cơ quan điều tra VKSND Tối cao. Sáng 1-10, Cơ quanđiều traVKSND Tối cao đã làm việc với luật sư và gia đình cháu Nguyễn Ngọc Bảo Trân trong vụ tai nạn giao thông xảy ra tại huyện Trà Ôn, tỉnh Vĩnh Long. Trao đổivớiPháp Luật TP.HCMsau buổi làm việc, luật sư và đại diện gia đình cho biết Cơ quan điều tra VKSND Tối cao đã thông báo về kết quả giải quyết nguồn tin tố giác tội phạm.",
      "ref_id": "283_w0",
      "article_id": "283"
    }
  },
  {
    "data": {
      "text": "Trao đổivớiPháp Luật TP.HCMsau buổi làm việc, luật sư và đại diện gia đình cho biết Cơ quan điều tra VKSND Tối cao đã thông báo về kết quả giải quyết nguồn tin tố giác tội phạm. Theo đó Cơ quan điều tra VKSND Tối cao đang thụ lý giải quyết nguồn tin về tội phạm “Không truy cứu trách nhiệm hình sự người có tội”, xảy ra tại Cơ quan Cảnh sát điều tra Công an huyện Trà Ôn, tỉnh Vĩnh Long (cũ). Ngày 25-9-2025, Cơ quan điều tra VKSND Tối cao có Công văn số 2876/QĐ-VKSTC gửi VKSND khu vực 4, tỉnh Vĩnh Long, đề nghị cung cấptài liệu, chứng cứ có liên quan đến vụ việc đang giải quyết nhưng đến nay vẫn chưa nhận được kết quả. \"Do thời hạn giải quyết nguồn tin về tội phạm đã hết, nhưng với những tài liệu đã thu thập được đến nay chưa đủ căn cứ để ra Quyết định khởi tố vụ án hình sự hoặc Quyết định không khởi tố vụ án hình sự.",
      "ref_id": "283_w1",
      "article_id": "283"
    }
  },
  {
    "data": {
      "text": "Ngày 25-9-2025, Cơ quan điều tra VKSND Tối cao có Công văn số 2876/QĐ-VKSTC gửi VKSND khu vực 4, tỉnh Vĩnh Long, đề nghị cung cấptài liệu, chứng cứ có liên quan đến vụ việc đang giải quyết nhưng đến nay vẫn chưa nhận được kết quả. \"Do thời hạn giải quyết nguồn tin về tội phạm đã hết, nhưng với những tài liệu đã thu thập được đến nay chưa đủ căn cứ để ra Quyết định khởi tố vụ án hình sự hoặc Quyết định không khởi tố vụ án hình sự. Nên ngày 29-9-2025, Cơ quan điều tra VKSND Tối cao đã ban hành Quyết định tạm đình chỉ việc giải quyết nguồn tin về tội phạm để có thời gian chờ kết quả nêu trên\" - thông báo nêu. Chia sẻ sau buổi làm việc, đại diện gia đình cháu Trân cho biết mong Cơ quan điều tra VKSND Tối cao tiếp tục quan tâm, giám sát chặt vụ việc để giải quyết đúng người đúng tội, tránh bỏ lọt tội phạm. \"Về những tài liệu mà Cơ quan điều tra VKSND Tối cao yêu cầu VKSND khu vực 4 tỉnh Vĩnh Long cung cấp là gì thì chúng tôi không được biết, nhưng chúng tôi tin công lý sẽ được thực thi\" - đại diện gia đình cháu Trân nói.",
      "ref_id": "283_w2",
      "article_id": "283"
    }
  },
  {
    "data": {
      "text": "Chia sẻ sau buổi làm việc, đại diện gia đình cháu Trân cho biết mong Cơ quan điều tra VKSND Tối cao tiếp tục quan tâm, giám sát chặt vụ việc để giải quyết đúng người đúng tội, tránh bỏ lọt tội phạm. \"Về những tài liệu mà Cơ quan điều tra VKSND Tối cao yêu cầu VKSND khu vực 4 tỉnh Vĩnh Long cung cấp là gì thì chúng tôi không được biết, nhưng chúng tôi tin công lý sẽ được thực thi\" - đại diện gia đình cháu Trân nói. NhưPLOđã thông tin, vụ tai nạn giao thông xảy ra lúc 11 giờ ngày 4-9-2024 tại Km08 đường tỉnh 901 thuộc ấp Vĩnh Lợi, xã Vĩnh Xuân, huyện Trà Ôn đã khiến cháu Nguyễn Ngọc Bảo Trân (sinh năm 2010, ngụ ấp Bang Chang, xã Trà Côn, huyện Trà Ôn, Vĩnh Long) tử vong. Cơ quan Cảnh sát điều tra Công an huyện Trà Ôn không khởi tố vụ án với lý do không có sự việc phạm tội.",
      "ref_id": "283_w3",
      "article_id": "283"
    }
  },
  {
    "data": {
      "text": "Cơ quan Cảnh sát điều tra Công an huyện Trà Ôn không khởi tố vụ án với lý do không có sự việc phạm tội. Cha của cháu Trân nhiều lần khiếu nại. Tuy nhiên, các đơn khiếu nại đều bị bác.",
      "ref_id": "283_w4",
      "article_id": "283"
    }
  },
  {
    "data": {
      "text": "Tuy nhiên, các đơn khiếu nại đều bị bác. Các quyết định giải quyết khiếu nại không ghi nhận kết quả nghiên cứu, nhận định, quan điểm của cơ quan ban hành quyết định giải quyết khiếu nại, về nội dung khiếu nại: khiếu nại đúng, đúng một phần hoặc sai toàn bộ…. như hướng dẫn của mẫu số 09 Thông tư liên tịch số 02/TTLT/2018/VKSNDTC TANDTC-BCA-BQP-BTC-BNN&PTNT ngày 05/9/2018... Đầu tháng 5, Viện trưởng VKSND Tối cao đã yêu cầu và ngay sau đó, Viện trưởng VKSND tỉnh Vĩnh Long đã hủy bỏ quyết định không khởi tố vụ án hình sự của Cơ quan CSĐT Công an huyện Trà Ôn...",
      "ref_id": "283_w5",
      "article_id": "283"
    }
  },
  {
    "data": {
      "text": "Đầu tháng 5, Viện trưởng VKSND Tối cao đã yêu cầu và ngay sau đó, Viện trưởng VKSND tỉnh Vĩnh Long đã hủy bỏ quyết định không khởi tố vụ án hình sự của Cơ quan CSĐT Công an huyện Trà Ôn... Theo VKSND Tối cao, hành vi của tài xế xe tải có dấu hiệu của tội “Vi phạm quy định về tham giagiao thông đường bộ”. Ngày 7-5, Cơ quan Cảnh sát điều tra Công an tỉnhVĩnh Longđã khởi tố vụ án hình sự “Vi phạm quy định về tham gia giao thông đường bộ” theo khoản 1 Điều 260 BLHS 2015.",
      "ref_id": "283_w6",
      "article_id": "283"
    }
  },
  {
    "data": {
      "text": "Ngày 7-5, Cơ quan Cảnh sát điều tra Công an tỉnhVĩnh Longđã khởi tố vụ án hình sự “Vi phạm quy định về tham gia giao thông đường bộ” theo khoản 1 Điều 260 BLHS 2015. Qua điều tra, Công an cũng đã khởi tố bị can đối với tài xế Nguyễn Bảo Trung về tội Vi phạm quy định về tham gia giao thông đường bộ nhưng cho tại ngoại để phục vụ điều tra do điều khiện sức khoẻ.",
      "ref_id": "283_w7",
      "article_id": "283"
    }
  },
  {
    "data": {
      "text": "Tuyên án tài xế xe tải cán 2 lần qua người đi xe máy trên Quốc lộ 51 ở Đồng Nai. Ngày 29-9, sau một thời gian dài tạm dừng, Tòa án nhân dân khu vực 1 - Đồng Nai tiếp tục phiên tòa sơ thẩm xét xử bị cáo Đỗ Minh Tân (29 tuổi, ngụ tỉnh Vĩnh Long) về tội “Vi phạm quy định tham giagiao thông đường bộ” theo quy định tại khoản 1, Điều 260 Bộ luật hình sự. Tại toà, đại diện VKS công bố cáo trạng: Trưa ngày 28-8-2024, Tân lái ô tô tải loại 15 tấn chở Nguyễn Văn Được là phụ xe đi trên Quốc lộ 51 hướng từ tỉnh Bà Rịa -Vũng Tàu (cũ) về Đồng Nai.",
      "ref_id": "284_w0",
      "article_id": "284"
    }
  },
  {
    "data": {
      "text": "Tại toà, đại diện VKS công bố cáo trạng: Trưa ngày 28-8-2024, Tân lái ô tô tải loại 15 tấn chở Nguyễn Văn Được là phụ xe đi trên Quốc lộ 51 hướng từ tỉnh Bà Rịa -Vũng Tàu (cũ) về Đồng Nai. Lúc này trời đang mưa, Tân bật xi nhan bên phải rẽ vào cây xăng thì xảy ra va chạm vớixe máydo anh Tô Hoàng Dũng (39 tuổi, ngụ Bình Dương) điều khiển đi cùng chiều. Cú va chạm khiến anh Dũng ngã xuống, bị bánh xe trước bên phải xe ô tô cán qua người.",
      "ref_id": "284_w1",
      "article_id": "284"
    }
  },
  {
    "data": {
      "text": "Cú va chạm khiến anh Dũng ngã xuống, bị bánh xe trước bên phải xe ô tô cán qua người. Tài xế Tân dừng ô tô lại nhưng không quan sát thấy nạn nhân và xe máy đang nằm dưới gầm xe. Nghi ô tô bị sập cống nên Tân lái xe đi tiếp vào khu vực cây xăng khiến bánh sau ô tô cán thêm lần nữa vào người anh Dũng làm nạn nhân tử vong tại chỗ.",
      "ref_id": "284_w2",
      "article_id": "284"
    }
  },
  {
    "data": {
      "text": "Nghi ô tô bị sập cống nên Tân lái xe đi tiếp vào khu vực cây xăng khiến bánh sau ô tô cán thêm lần nữa vào người anh Dũng làm nạn nhân tử vong tại chỗ. Người làm chứng, tài xế lái xe tải phía sau xe gây tai nạn là ông Lê Đình Chinh khai tại toà, xe tải của ông chạy song song với bị hại Tô Hoàng Dũng và có thấy xe tải của Tân đang xi nhan rẽ phải vào cây xăng thì va chạm xe máy của anh Dũng. Ông thấy xe tải của Tân dừng lại 7- 10 giây thì có cán thêm một lần nữa qua người nạn nhân.",
      "ref_id": "284_w3",
      "article_id": "284"
    }
  },
  {
    "data": {
      "text": "Ông thấy xe tải của Tân dừng lại 7- 10 giây thì có cán thêm một lần nữa qua người nạn nhân. Còn nhân chứng Huỳnh Thanh Đăng (bảo vệ cây xăng) cho biết, đứng cách hiện trường khoảng 20m. Ngay khi xe tải cán qua nạn nhân lần đầu, ông Đăng la lên, giơ tay cảnh báo nhưng tài xế có nghe được hay không thì ông không chắc.",
      "ref_id": "284_w4",
      "article_id": "284"
    }
  },
  {
    "data": {
      "text": "Ngay khi xe tải cán qua nạn nhân lần đầu, ông Đăng la lên, giơ tay cảnh báo nhưng tài xế có nghe được hay không thì ông không chắc. Trả lời HĐXX, bị cáo Tân khai, gương cầu lồi bao quát rộng nhưng do trời mưa mù không thấy xe máy nên xảy ra tai nạn khi rẽ phải. Tài xế Tân khẳng định không nghe tiếng va chạm mà chỉ nghĩ cán trúng đá to và không nghĩ có người nằm dưới bánh xe.",
      "ref_id": "284_w5",
      "article_id": "284"
    }
  },
  {
    "data": {
      "text": "Tài xế Tân khẳng định không nghe tiếng va chạm mà chỉ nghĩ cán trúng đá to và không nghĩ có người nằm dưới bánh xe. Lúc rẽ vào trong lề đường thấy gồ ghề, bị cáo nói với phụ xe “sụp nắp cống rồi” và chạy tiếp. Về tốc độ xe lúc chuyển hướng rẽ phải vào trong, Tân khai tốc độ khoảng 30km/h.",
      "ref_id": "284_w6",
      "article_id": "284"
    }
  },
  {
    "data": {
      "text": "Về tốc độ xe lúc chuyển hướng rẽ phải vào trong, Tân khai tốc độ khoảng 30km/h. Thế nhưng chủ tọaphiên tòađưa thông tin trích xuất, vận tốc xe lên tới 49km/h thì bị cáo Tân lý giải “xe bị cáo rớt công tơ mét, chỉ cảm nhận bằng tua máy”. Trong phần luận tội, đại diện VKS nhận định hành vi của bị cáo vô ý nhưng để lại hậu quả nghiêm trọng cho bị hại, cần mức án tương xứng để răn đe.",
      "ref_id": "284_w7",
      "article_id": "284"
    }
  },
  {
    "data": {
      "text": "Trong phần luận tội, đại diện VKS nhận định hành vi của bị cáo vô ý nhưng để lại hậu quả nghiêm trọng cho bị hại, cần mức án tương xứng để răn đe. Tuy nhiên bị cáo cũng có nhiều tình tiết giảm nhẹ nên đề nghị HĐXX xem xét áp dụng khoan hồng khi lượng hình. Từ đó, VKS đề nghị tuyên phạt bị cáo Tân mức án từ 2 năm đến 2 năm 6 tháng tù.",
      "ref_id": "284_w8",
      "article_id": "284"
    }
  },
  {
    "data": {
      "text": "Từ đó, VKS đề nghị tuyên phạt bị cáo Tân mức án từ 2 năm đến 2 năm 6 tháng tù. Nói lời sau cùng tại phiên tòa, Tân bày tỏ rất hối hận, do thiếu quan sát gây ra hậu quả ngày hôm nay. Bị cáo là lao động chính trong gia đình, cha mẹ lớn tuổi nên mong HĐXX xem xét giảm nhẹ hình phạt để bị cáo sớm về với gia đình, trở thành người có ích choxã hội.",
      "ref_id": "284_w9",
      "article_id": "284"
    }
  },
  {
    "data": {
      "text": "Bị cáo là lao động chính trong gia đình, cha mẹ lớn tuổi nên mong HĐXX xem xét giảm nhẹ hình phạt để bị cáo sớm về với gia đình, trở thành người có ích choxã hội. Tại phiên tòa, HĐXX nhận định bị cáo Tân là tài xế nên hiểu nguyên tắc khi điều khiển xe phải tuyệt đối an toàn, chú ý quan sát khi chuyển hướng rẽ phải. Hành vi của bị cáo đã tước đi mạng sống của bị hại nên cần cách ly khỏi xã hội để răn đe,giáo dụcvà phòng ngừa chung.",
      "ref_id": "284_w10",
      "article_id": "284"
    }
  },
  {
    "data": {
      "text": "Hành vi của bị cáo đã tước đi mạng sống của bị hại nên cần cách ly khỏi xã hội để răn đe,giáo dụcvà phòng ngừa chung. Nhất là trong thời điểm hiện nay loại tội phạm này đang có chiều hướng gia tăng. Tuy nhiên, bị cáo không có tình tiết tăng nặng nhưng có các tình tiết giảm nhẹ: thành khẩn khai báo, có tác động gia đình cùng khắc phục số tiền 50 triệu đồng, gia đình bị cáo có hoàn cảnh khó khăn, có đơn xác nhận củađịa phương.",
      "ref_id": "284_w11",
      "article_id": "284"
    }
  },
  {
    "data": {
      "text": "Tuy nhiên, bị cáo không có tình tiết tăng nặng nhưng có các tình tiết giảm nhẹ: thành khẩn khai báo, có tác động gia đình cùng khắc phục số tiền 50 triệu đồng, gia đình bị cáo có hoàn cảnh khó khăn, có đơn xác nhận củađịa phương. Sau khi phạm tội đã ăn năn, hối cải, tích cực bồi thường, khắc phục hậu quả. Do đó, HĐXX tuyên phạt bị cáo Đỗ Minh Tân mức án 2 năm 6 tháng tù giam về tội vi phạm quy định về tham giagiao thôngđường bộ.",
      "ref_id": "284_w12",
      "article_id": "284"
    }
  },
  {
    "data": {
      "text": "Do đó, HĐXX tuyên phạt bị cáo Đỗ Minh Tân mức án 2 năm 6 tháng tù giam về tội vi phạm quy định về tham giagiao thôngđường bộ. Phạt bổ sung cấm hành nghề 2 năm sau khi chấp hành xong bản án. Về phần bồi thường dân sự, HĐXX tuyên buộc bị cáo và bị đơn dân sự liên đới bồi thường cho gia đình bị hại số tiền hơn 720 triệu đồng.",
      "ref_id": "284_w13",
      "article_id": "284"
    }
  },
  {
    "data": {
      "text": "Về phần bồi thường dân sự, HĐXX tuyên buộc bị cáo và bị đơn dân sự liên đới bồi thường cho gia đình bị hại số tiền hơn 720 triệu đồng. Đồng thời, cấp dưỡng cho mẹ bị hại gần 5 triệu đồng/tháng cho đến khi bà qua đời.",
      "ref_id": "284_w14",
      "article_id": "284"
    }
  },
  {
    "data": {
      "text": "Tài xế gây tai nạn trên cầu Phú Mỹ bị phạt 9 năm 6 tháng tù. Chiều 25-9 TAND Khu vực 2 - TP.HCM xét xử sơ thẩm và tuyên phạt bị cáo Trịnh Tiến Dũng (tài xế xe tải gây tai nạn liên hoàn trên cầu Phú Mỹxảy ra hồi tháng 8-2024) 9 năm 6 tháng tù về tội vi phạm quy định về tham giagiao thông đường bộ. Theo HĐXX, hành vi của bị cáo Dũng đã vi phạm quy định của luật giao thông đường bộ, gây thiệt hại về tài sản rất lớn cho người khác nên cần có hình phạt nghiêm để răn đe, phòng ngừa chung.",
      "ref_id": "285_w0",
      "article_id": "285"
    }
  },
  {
    "data": {
      "text": "Theo HĐXX, hành vi của bị cáo Dũng đã vi phạm quy định của luật giao thông đường bộ, gây thiệt hại về tài sản rất lớn cho người khác nên cần có hình phạt nghiêm để răn đe, phòng ngừa chung. Cạnh đó, trong quá trìnhđiều tratruy tố và tại toà bị cáo Dũng thành khẩn khai báo, ăn năn hối cải nên HĐXX xem xét áp dụng tình tiết giảm nhẹ cho bị cáo khi lượng hình. Về trách nhiệm dân sự, HĐXX tuyên buộc chủ xe tải phải có trách nhiệm bồi thường thiệt hại cho các bị hại.",
      "ref_id": "285_w1",
      "article_id": "285"
    }
  },
  {
    "data": {
      "text": "Về trách nhiệm dân sự, HĐXX tuyên buộc chủ xe tải phải có trách nhiệm bồi thường thiệt hại cho các bị hại. Giành quyền khởi kiện cho những người liên quan khởi kiện đòi yêu cầu bồi thường thiệt hại bằng mộtvụ ándân sự. Trong phần tranh luận, đại diện VKSND Khu vực 2 - TP.HCM đã đề nghị mức án 9 năm 6 tháng đến 10 năm tù đối với bị cáo Trịnh Tiến Dũng về tộivi phạm quy định về tham giagiao thôngđường bộ.",
      "ref_id": "285_w2",
      "article_id": "285"
    }
  },
  {
    "data": {
      "text": "Trong phần tranh luận, đại diện VKSND Khu vực 2 - TP.HCM đã đề nghị mức án 9 năm 6 tháng đến 10 năm tù đối với bị cáo Trịnh Tiến Dũng về tộivi phạm quy định về tham giagiao thôngđường bộ. Cáo trạng xác định, khoảng 14 giờ 43 phút ngày 8-8-2024, Trịnh Tiến Dũng điều khiển xe tải biển số 68H-000.68 lưu thông trên cầu Phú Mỹ, hướng từ quận 7 (cũ) sang TP Thủ Đức (cũ). Khi xuống được một phần hai dốc cầu, Dũng đạp phanh giảm tốc thì phát hiện bị nổ ống hơi của bầu hơi phanh xe khiến xe đổ dốc với tốc độ nhanh, mất kiểm soát.",
      "ref_id": "285_w3",
      "article_id": "285"
    }
  },
  {
    "data": {
      "text": "Khi xuống được một phần hai dốc cầu, Dũng đạp phanh giảm tốc thì phát hiện bị nổ ống hơi của bầu hơi phanh xe khiến xe đổ dốc với tốc độ nhanh, mất kiểm soát. Xe tải của Dũng lao xuống dốc cầu với tốc độ cao và va chạm liên hoàn với 7 ô tô đang di chuyển phía trước cùng chiều, gồm: xe Volvo XC90, Ford Teritory, Mercedes-Benz GLC400, Toyota Fortuner, Toyota Innova và 2 đầu kéo container; khiến một người dọn vệ sinh tại cầu Phú Mỹ bị một trong các phương tiện va chạm trúng, văng vào trong lề đường bị thương tích nhẹ. Kết quả xác định, Dũng có giấy phép lái xe ô tô hạng C theo quy định, điều khiển xe ô tô tải chở hàng hóa là con nhám (thức ăn cho tôm hùm) từ Kiên Giang ra Khánh Hòa để giao cho khách.",
      "ref_id": "285_w4",
      "article_id": "285"
    }
  },
  {
    "data": {
      "text": "Kết quả xác định, Dũng có giấy phép lái xe ô tô hạng C theo quy định, điều khiển xe ô tô tải chở hàng hóa là con nhám (thức ăn cho tôm hùm) từ Kiên Giang ra Khánh Hòa để giao cho khách. Xe do Dũng điều khiển đã chở hơn 22,1 tấn hàng hóa, vượt 7,7 tấn so với tổng trọng lượng tối đa cho phép của xe là 14,4 tấn. Trong đó, vượt tổng trọng lượng cho phép của cầu, đường là 31,7%, vượt tải trọng trục cho phép của cầu, đường là 52,6%, vượt khối lượng hàng chuyên chở cho phép tham gia giao thông là 52,8%.",
      "ref_id": "285_w5",
      "article_id": "285"
    }
  },
  {
    "data": {
      "text": "Trong đó, vượt tổng trọng lượng cho phép của cầu, đường là 31,7%, vượt tải trọng trục cho phép của cầu, đường là 52,6%, vượt khối lượng hàng chuyên chở cho phép tham gia giao thông là 52,8%. Hậu quả sau va chạm, xe hiệu Volvo XC90 do anh LKL điều khiển và xeôtôhiệu Toyota Fortuner do anh PVP điều khiển bị hư hỏng và cháy hoàn toàn. Các xe ôtô, gồm: xe Ford Teritory do anh LPL điều khiển, xe ôtô Mecerdes Benz GLC400 do anh VTA điều khiển, xe ôtô con hiệu Toyota Innova do anh NTS điều khiển và hai xe đầu kéo bị hư hỏng nặng.",
      "ref_id": "285_w6",
      "article_id": "285"
    }
  },
  {
    "data": {
      "text": "Các xe ôtô, gồm: xe Ford Teritory do anh LPL điều khiển, xe ôtô Mecerdes Benz GLC400 do anh VTA điều khiển, xe ôtô con hiệu Toyota Innova do anh NTS điều khiển và hai xe đầu kéo bị hư hỏng nặng. Tổng giá trị tài sản bị thiệt hại trong vụ tai nạn giao thông đường bộ nêu trên hơn 7,4 tỉ đồng.",
      "ref_id": "285_w7",
      "article_id": "285"
    }
  },
  {
    "data": {
      "text": "Cô gái 25 tuổi va chạm xe container tử vong trên Quốc lộ 1. Vào lúc 9 giờ 25 phút sáng 25-9, trên Quốc lộ 1A, đoạn Km 1926+200m thuộc ấp 4, xã Mỹ Yên, tỉnh Tây Ninh, đã xảy ra một vụ tai nạngiao thôngkhiếncô gái 25 tuổitử vong tại chỗ. Nạn nhân được xác định là chị PTTT (25 tuổi, ngụ xã Bình Chánh, TP.HCM).",
      "ref_id": "286_w0",
      "article_id": "286"
    }
  },
  {
    "data": {
      "text": "Nạn nhân được xác định là chị PTTT (25 tuổi, ngụ xã Bình Chánh, TP.HCM). Thời điểm xảy ra tai nạn, chị T điều khiển xe mô tô 59N3-631... chạy theo hướng TP.HCM về miền Tây. Khi lưu thông đến vị trí trên, xe bất ngờ tự té ngã sang phải và va chạm với ô tô đầu kéo 50H-768.01 kéo theo sơ mi rơ moóc 50RM-062.44 do anh Lê Minh Hiếu (39 tuổi, ngụ xã Tân Trụ, Tây Ninh) điều khiển lưu thông cùng chiều.",
      "ref_id": "286_w1",
      "article_id": "286"
    }
  },
  {
    "data": {
      "text": "Khi lưu thông đến vị trí trên, xe bất ngờ tự té ngã sang phải và va chạm với ô tô đầu kéo 50H-768.01 kéo theo sơ mi rơ moóc 50RM-062.44 do anh Lê Minh Hiếu (39 tuổi, ngụ xã Tân Trụ, Tây Ninh) điều khiển lưu thông cùng chiều. Cú va chạm khiến chị T tử vong tại chỗ, xe mô tô hư hỏng nặng. Nhận được thông tin, Công an xã Mỹ Yên nhanh chóng có mặt phối hợp với cơ quan chức năng khám nghiệm hiện trường vàđiều travụ tai nạn.",
      "ref_id": "286_w2",
      "article_id": "286"
    }
  },
  {
    "data": {
      "text": "Nhận được thông tin, Công an xã Mỹ Yên nhanh chóng có mặt phối hợp với cơ quan chức năng khám nghiệm hiện trường vàđiều travụ tai nạn. Qua khám nghiệm ban đầu xác định nguyên nhân do chị T tự té ngã dẫn đến vụ tai nạn thương tâm. Cơ quan chức năng cũng đã xét nghiệmnồng độ cồn, ma túy đối với tài xế Lê Minh Hiếu, kết quả âm tính.",
      "ref_id": "286_w3",
      "article_id": "286"
    }
  },
  {
    "data": {
      "text": "Cơ quan chức năng cũng đã xét nghiệmnồng độ cồn, ma túy đối với tài xế Lê Minh Hiếu, kết quả âm tính. Lực lượng chức năng đang tiếp tục điều tra nguyên nhân vụ tai nạn.",
      "ref_id": "286_w4",
      "article_id": "286"
    }
  },
  {
    "data": {
      "text": "Đang chạy xe máy thì ngã vào hông xe ben cùng chiều. Ngày 25-9, tin từ Văn phòng Cơ quan Cảnh sátđiều traCông an tỉnh Lâm Đồng cho biết đang phối hợp với Công an phường 3 Bảo Lộc điều tra, làm rõ nguyên nhân vụ tai nạn giao thông giữa xe ben và xe máy khiến một người đàn ông tử vong tại chỗ. Trước đó, vào chiều 24-9, ông Nguyễn Sỹ Ph (53 tuổi, ngụ tại phường B’Lao, Lâm Đồng) chạy xe máy lưu thông trên đường đấu nối từmỏ đáTây Đại Lào thuộc phường 3 Bảo Lộc ra Quốc lộ 20.",
      "ref_id": "287_w0",
      "article_id": "287"
    }
  },
  {
    "data": {
      "text": "Trước đó, vào chiều 24-9, ông Nguyễn Sỹ Ph (53 tuổi, ngụ tại phường B’Lao, Lâm Đồng) chạy xe máy lưu thông trên đường đấu nối từmỏ đáTây Đại Lào thuộc phường 3 Bảo Lộc ra Quốc lộ 20. Trong lúc lưu thông song song cùng chiều vớixe ben chở vật liệumang biển số tỉnh Đồng Nai thì không may ông Phương bị té ngã vào hông xe ben, bị bánh xe cán qua, tử vong tại chỗ. Sau khi tai nạn xảy ra, cơ quan chức năng tỉnh Lâm Đồng và Phường 3 Bảo Lộc đã có mặt khám nghiệm hiện trường phục vụ công tác điều tra, làm rõ nguyên nhân vụ tai nạn.",
      "ref_id": "287_w1",
      "article_id": "287"
    }
  },
  {
    "data": {
      "text": "Sau khi tai nạn xảy ra, cơ quan chức năng tỉnh Lâm Đồng và Phường 3 Bảo Lộc đã có mặt khám nghiệm hiện trường phục vụ công tác điều tra, làm rõ nguyên nhân vụ tai nạn.",
      "ref_id": "287_w2",
      "article_id": "287"
    }
  },
  {
    "data": {
      "text": "Đề nghị điều tra, xử lý nghiêm vụ tai nạn đặc biệt nghiêm trọng khiến 3 người chết. Sở Xây dựngTP.HCM vừa có văn bản gửi các đơn vị liên quan về vụ tai nạngiao thông đường bộđặc biệt nghiêm trọng khiến 3 người chết tại ngã ba giao nhau giữa đường ĐH.507 với đường Tân Phú thuộc ấp 1, xã Phước Thành, TP.HCM. Theo Sở này,vị trí xảy ra tai nạn là đường ĐH.507 rộng 7m chia làm 2 chiều xe chạy, tại nơi xảy ra tai nạn là ngã 3, có đèn chiếu sáng, lưu lượng phương tiện vắng, tầm nhìn thông thoáng, không có bất cập hạ tầng.",
      "ref_id": "288_w0",
      "article_id": "288"
    }
  },
  {
    "data": {
      "text": "Theo Sở này,vị trí xảy ra tai nạn là đường ĐH.507 rộng 7m chia làm 2 chiều xe chạy, tại nơi xảy ra tai nạn là ngã 3, có đèn chiếu sáng, lưu lượng phương tiện vắng, tầm nhìn thông thoáng, không có bất cập hạ tầng. Qua nội dung vụ việc, Sở Xây dựng đề nghị Công an Thành phố chỉ đạođiều tra, làm rõ nguyên nhân vụ tai nạn và xử lý nghiêm hành vi vi phạm (nếu có) theo quy định của pháp luật hiện hành. UBND, Ban An toàngiao thôngxã Phước Thành chủ động, khẩn trương tổ chức thăm hỏi, động viên, hỗ trợ gia đình các nạn nhân tử vong trong vụ tai nạn giao thông vừa qua.",
      "ref_id": "288_w1",
      "article_id": "288"
    }
  },
  {
    "data": {
      "text": "UBND, Ban An toàngiao thôngxã Phước Thành chủ động, khẩn trương tổ chức thăm hỏi, động viên, hỗ trợ gia đình các nạn nhân tử vong trong vụ tai nạn giao thông vừa qua. Đồng thời, các bên cần phối hợp với các cơ quan chức năng kiểm tra, đánh giá tình hình tổ chức giao thông, hiện trạng hạ tầng tại khu vực xảy ra tai nạn khiến3 người chết, cũng như hạ tầng trên tuyến đường ĐH.507 và đường Tân Phú (ấp 1, xã Phước Thành). Ngoài ra, cần tăng cường tuyên truyền, vận động người dân chấp hành nghiêm các quy định pháp luật vềtrật tựan toàn giao thông, nâng cao ý thức cùng kỹ năng tham gia giao thông an toàn.",
      "ref_id": "288_w2",
      "article_id": "288"
    }
  },
  {
    "data": {
      "text": "Ngoài ra, cần tăng cường tuyên truyền, vận động người dân chấp hành nghiêm các quy định pháp luật vềtrật tựan toàn giao thông, nâng cao ý thức cùng kỹ năng tham gia giao thông an toàn. Qua đó triển khai đồng bộ các giải pháp nhằm bảo đảm trật tự, hạn chế tai nạn và ngăn ngừa nguy cơ phát sinh trên địa bàn. Theo thông tin ghi nhận của Phòng Cảnh sát giao thông (Công an Thành phố) về kết quả điều tra, xác minh ban đầu, vào khoảng 20 giờ 59 phút ngày 20-9 tại giao lộ ngã ba giữa đường ĐH.507 với đường Tân Phú thuộc ấp 1, xã Phước Thành xảy ra vụ tai nạn giao thông.",
      "ref_id": "288_w3",
      "article_id": "288"
    }
  },
  {
    "data": {
      "text": "Theo thông tin ghi nhận của Phòng Cảnh sát giao thông (Công an Thành phố) về kết quả điều tra, xác minh ban đầu, vào khoảng 20 giờ 59 phút ngày 20-9 tại giao lộ ngã ba giữa đường ĐH.507 với đường Tân Phú thuộc ấp 1, xã Phước Thành xảy ra vụ tai nạn giao thông. Xe ô tôcon biển số 61K-127.24 do ông Nguyễn Đức Thanh Nam (sinh năm 1993) điều khiển theo hướng từ đường Tân Phú ra đường ĐH.507, khi đến ngã 3 thì xảy ra tai nạn giao thông với xe mô tô biển số 61F1- 031.30 do bà Nguyễn Thị Thu Vân (sinh năm 1989) chở theo con ruột Nguyễn Hoàng Lâm, sinh năm 2019 và con ruột Nguyễn Thanh Tùng, sinh năm 2023 đang lưu thông trên đường ĐH.507. Bước đầu xác định nguyên nhân dẫn đến vụ tai nạn giao thông là do ông Nguyễn Đức Thanh Nam điều khiển xe ô tô không nhường đường khi điều khiển xe từ đường nhánh ra đường chính gây tai nạn giao thông.",
      "ref_id": "288_w4",
      "article_id": "288"
    }
  },
  {
    "data": {
      "text": "Bước đầu xác định nguyên nhân dẫn đến vụ tai nạn giao thông là do ông Nguyễn Đức Thanh Nam điều khiển xe ô tô không nhường đường khi điều khiển xe từ đường nhánh ra đường chính gây tai nạn giao thông. Vụ tai nạn làm 3 người chết (Nguyễn Thị Thu Vân và Nguyễn Hoàng Lâm chết tại hiện trường, Nguyễn Thanh Tùng chết tại bệnh viện); 1 người bị thương (Nguyễn Đức Thanh Nam), 2 phương tiện hư hỏng (1 xe ô tô, 1 xe mô tô).",
      "ref_id": "288_w5",
      "article_id": "288"
    }
  },
  {
    "data": {
      "text": "Điều tra vụ người đàn ông tử vong giữa đường nghi bị ô tô tông trúng. Ngày 25-9, các đơn vị nghiệp vụ Công an TP.HCM đã hoàn tất khám nghiệm hiện trường và đangđiều tranguyên nhân người đàn ông tử vong giữa đường, thi thể không còn nguyên vẹn. Thông tin ban đầu, rạng sáng cùng ngày, người dân phát hiện trên đường Mỹ Phước-Tân Vạn, đoạn gần giao với đường Thuận An Hòa (phường An Phú, TP.HCM) thi thể một người đàn ông, cạnh đó có mộtxe máynhãn hiệu Exciter73E1-396.58.",
      "ref_id": "289_w0",
      "article_id": "289"
    }
  },
  {
    "data": {
      "text": "Thông tin ban đầu, rạng sáng cùng ngày, người dân phát hiện trên đường Mỹ Phước-Tân Vạn, đoạn gần giao với đường Thuận An Hòa (phường An Phú, TP.HCM) thi thể một người đàn ông, cạnh đó có mộtxe máynhãn hiệu Exciter73E1-396.58. Thời điểm phát hiện, người dân thấy thi thể nằm ở làn đường ô tô, thi thể nạn nhân đã bị biến dạng, nghi bị bánh ô tô cán qua. Tuy nhiên, ở hiện trường không phát hiện phương tiện ô tô nào dừng lại.",
      "ref_id": "289_w1",
      "article_id": "289"
    }
  },
  {
    "data": {
      "text": "Tuy nhiên, ở hiện trường không phát hiện phương tiện ô tô nào dừng lại. Danh tínhnạn nhânđược xác định tên Cao Xuân Quảng (34 tuổi, quê tỉnh Quảng Bình cũ). Nhận tin báo, các đơn vị nghiệp vụ Công an TP.HCM đến khám nghiệm hiện trường, trích xuất hình ảnh từ cameraan ninhđể làm rõ vụ việc này.",
      "ref_id": "289_w2",
      "article_id": "289"
    }
  },
  {
    "data": {
      "text": "Nhận tin báo, các đơn vị nghiệp vụ Công an TP.HCM đến khám nghiệm hiện trường, trích xuất hình ảnh từ cameraan ninhđể làm rõ vụ việc này.",
      "ref_id": "289_w3",
      "article_id": "289"
    }
  },
  {
    "data": {
      "text": "Tài xế tử vong nghi do đột quỵ, xe bồn bị mất lái tông vào nhiều xe. Tối 24-9, Công an TP.HCM phối hợp với các đơn vị chức năng phong tỏa, khám nghiệm hiện trường vụ tai nạngiao thôngxảy ra trên đường Đỗ Mười, phường Tam Bình, TP.HCM. Theo thông tin ban đầu, khoảng 19 giờ 30 phút cùng ngày, anh ĐVK (40 tuổi, quê Ninh Bình) điều khiển xe bồn biển số 51C-309... lưu thông trên đường Đỗ Mười, hướng từ cầu vượt Sóng Thần đi cầu vượt Gò Dưa.",
      "ref_id": "290_w0",
      "article_id": "290"
    }
  },
  {
    "data": {
      "text": "Theo thông tin ban đầu, khoảng 19 giờ 30 phút cùng ngày, anh ĐVK (40 tuổi, quê Ninh Bình) điều khiển xe bồn biển số 51C-309... lưu thông trên đường Đỗ Mười, hướng từ cầu vượt Sóng Thần đi cầu vượt Gò Dưa. Khi đến trước số 234 Đỗ Mười, phường Tam Bình thì xe bồn bất ngờ mất lái, tông vào haixe máyvà một xe bán tải đang đậu bên trong vỉa hè. Tại hiện trường, xe bán tải bị móp nặng phần bên trái, một xe máy bị cuốn dưới gầm.",
      "ref_id": "290_w1",
      "article_id": "290"
    }
  },
  {
    "data": {
      "text": "Tại hiện trường, xe bán tải bị móp nặng phần bên trái, một xe máy bị cuốn dưới gầm. Rất may không có ai bị thương. Sau vụ va chạm, người dân tìm cách tiếp cận cabin thì phát hiện tài xế xe bồn đã tử vong.",
      "ref_id": "290_w2",
      "article_id": "290"
    }
  },
  {
    "data": {
      "text": "Sau vụ va chạm, người dân tìm cách tiếp cận cabin thì phát hiện tài xế xe bồn đã tử vong. Nguyên nhân ban đầu nghi do đột quỵ khi đang lái xe. Chị Lê Thị Ngọc Hiền (36 tuổi), người chứng kiến vụ việc cho biết, lúc đang chờ đón người thân trước cổng công ty thì thấy xe bồn lao tới. “Xe chạy chậm nhưng có dấu hiệu mất lái nên tôi vứt xe bỏ chạy, sau sự việc tôi thấy thương tài xế xe bồn, chắc người này cố gắng tấp vào lề để tránh nguy hiểm hơn cho các phương tiện lưu thông trên đường”- chị Hiền kể.",
      "ref_id": "290_w3",
      "article_id": "290"
    }
  },
  {
    "data": {
      "text": "Chị Lê Thị Ngọc Hiền (36 tuổi), người chứng kiến vụ việc cho biết, lúc đang chờ đón người thân trước cổng công ty thì thấy xe bồn lao tới. “Xe chạy chậm nhưng có dấu hiệu mất lái nên tôi vứt xe bỏ chạy, sau sự việc tôi thấy thương tài xế xe bồn, chắc người này cố gắng tấp vào lề để tránh nguy hiểm hơn cho các phương tiện lưu thông trên đường”- chị Hiền kể. Anh Lâm Văn Sa Quyên (41 tuổi), tài xế xe bán tải, cho biết: “Tôi vừa đậu xe vài phút thì xe bồn tông thẳng vào bên hông cửa lái, tôi kịp nhảy qua ghế phụ để thoát thân\". Nhận tin báo, Công an TP.HCM phối hợp với các đơn vị liên quan phong tỏa hiện trường,điều tranguyên nhân vụ tai nạn.",
      "ref_id": "290_w4",
      "article_id": "290"
    }
  },
  {
    "data": {
      "text": "Nhận tin báo, Công an TP.HCM phối hợp với các đơn vị liên quan phong tỏa hiện trường,điều tranguyên nhân vụ tai nạn.",
      "ref_id": "290_w5",
      "article_id": "290"
    }
  },
  {
    "data": {
      "text": "Tuyên án tài xế lái xe khách truy đuổi xe tải khiến 1 phụ nữ tử vong. Sáng 24-9, TAND khu vực 7 tỉnh Gia Lai mởphiên tòaxét xử, tuyên phạt bị cáo Lê Anh Tuấn (37 tuổi, ngụ tỉnh Đắk Lắk) 1 năm 6 tháng tù về tội vi phạm các quy định về tham giagiao thông đường bộ. Bị cáo Lê Anh Tuấn là tài xế của nhà xe Đức Đạt (Gia Lai) điều khiển xe khách truy đuổi xe tải sau va quẹt giao thông và gây tai nạn khiến một phụ nữ đixe máytử vong ngày 14-3 trên quốc lộ 14 – Hồ Chí Minh.",
      "ref_id": "291_w0",
      "article_id": "291"
    }
  },
  {
    "data": {
      "text": "Bị cáo Lê Anh Tuấn là tài xế của nhà xe Đức Đạt (Gia Lai) điều khiển xe khách truy đuổi xe tải sau va quẹt giao thông và gây tai nạn khiến một phụ nữ đixe máytử vong ngày 14-3 trên quốc lộ 14 – Hồ Chí Minh. Theo HĐXX, bị cáo Tuấn điều khiển xe khách không tuân thủ quy định về giảm tốc độ tại giao lộ, không nhường đường cho xe máy trên đường ưu tiên, không chú ý quan sát dù đã có biểnbáo giao thôngvề đường ưu tiên và không ưu tiên. Tại phiên tòa, gia đình nạn nhân đã có yêu cầu giảm nhẹ hình phạt cho bị cáo Tuấn.",
      "ref_id": "291_w1",
      "article_id": "291"
    }
  },
  {
    "data": {
      "text": "Tại phiên tòa, gia đình nạn nhân đã có yêu cầu giảm nhẹ hình phạt cho bị cáo Tuấn. Trước đó,nhà xe Đức Đạtvà gia đình bị cáo đã bồi thường cho gia đình nạn nhân hơn 500 triệu đồng. NhưPLOđã thông tin, khoảng 7 giờ 55 phút ngày 14-3, tài xế Tuấn điều khiển xe khách 81B-019.98 (nhà xe Đức Đạt, chạy tuyếnGia Lai- TP.HCM) lưu thông trên đường Lê Đại Hành, phường Thống Nhất xảy ra va chạm với một xe tải.",
      "ref_id": "291_w2",
      "article_id": "291"
    }
  },
  {
    "data": {
      "text": "NhưPLOđã thông tin, khoảng 7 giờ 55 phút ngày 14-3, tài xế Tuấn điều khiển xe khách 81B-019.98 (nhà xe Đức Đạt, chạy tuyếnGia Lai- TP.HCM) lưu thông trên đường Lê Đại Hành, phường Thống Nhất xảy ra va chạm với một xe tải. Do tài xế xe tải không dừng lại giải quyết mà tiếp tục chạy theo đường Nguyễn Thị Định nên Tuấn lái xe khách đuổi theo. Lúc đến đường Phạm Văn Đồng (thuộc quốc lộ 14 – Hồ Chí Minh), xe khách do Tuấn điều khiển đã tông thẳng vào xe máy chị HTTH, ngụ phường Thống Nhất khiến nạn nhân tử vong.",
      "ref_id": "291_w3",
      "article_id": "291"
    }
  },
  {
    "data": {
      "text": "Lúc đến đường Phạm Văn Đồng (thuộc quốc lộ 14 – Hồ Chí Minh), xe khách do Tuấn điều khiển đã tông thẳng vào xe máy chị HTTH, ngụ phường Thống Nhất khiến nạn nhân tử vong.",
      "ref_id": "291_w4",
      "article_id": "291"
    }
  },
  {
    "data": {
      "text": "Vụ tai nạn giao thông ở Vĩnh Long: Công an tiếp tục mời mẹ bị hại đến làm việc. Liên quan đến vụtai nạn giao thông ở Vĩnh Long, ngày 24-9, bà Nguyễn Thị Hiền (mẹ bị hại) cho biết vừa nhận giấy mời làm việc của Cơ quan Cảnh sátđiều traCông an tỉnh Vĩnh Long. Theo đó Cơ quan Cảnh sát điều tra Công an tỉnh Vĩnh Long mời bà Hiền ngày 26-9 đến Cơ quan Cảnh sát điều tra Công an tỉnh để làm việc liên quan đến vụ án. \"Cán bộ công an có thông tin sơ bộ ban đầu là mời làm việc thông báo về tình hình sức khoẻ của bị can\", bà Hiền cho hay.",
      "ref_id": "292_w0",
      "article_id": "292"
    }
  },
  {
    "data": {
      "text": "Theo đó Cơ quan Cảnh sát điều tra Công an tỉnh Vĩnh Long mời bà Hiền ngày 26-9 đến Cơ quan Cảnh sát điều tra Công an tỉnh để làm việc liên quan đến vụ án. \"Cán bộ công an có thông tin sơ bộ ban đầu là mời làm việc thông báo về tình hình sức khoẻ của bị can\", bà Hiền cho hay. NhưPLOđưa tin, ngày 4-9-2024, tài xế Nguyễn Văn Bảo Trung điều khiển ô tô tải biển số 84C-102.77 vượt ô tô bán tải biển số 61C-567.14 đang dừng sát lề đường, dẫn đến lấn sang phần đường bên trái và gây tai nạn khiến cháu Nguyễn Ngọc Bảo Trân (SN 2010, học sinh lớp 9) tử vong tại chỗ. Tuy nhiên, Công an huyện Trà Ôn (đã giải thể) lại ra quyết định không khởi tố vụ án với lý do \"không có sự việc phạm tội\".",
      "ref_id": "292_w1",
      "article_id": "292"
    }
  },
  {
    "data": {
      "text": "Tuy nhiên, Công an huyện Trà Ôn (đã giải thể) lại ra quyết định không khởi tố vụ án với lý do \"không có sự việc phạm tội\". Gia đình của bé Trân đã khiếu nại đến VKSND huyện Trà Ôn và VKSND tỉnh Vĩnh Long nhưng đều bị bác bỏ. Đến ngày 28-4, ông Nguyễn Vĩnh Phúc (cha ruột bé Trân) đã nổ súng bắn tài xế Trung rồi tự sát.",
      "ref_id": "292_w2",
      "article_id": "292"
    }
  },
  {
    "data": {
      "text": "Đến ngày 28-4, ông Nguyễn Vĩnh Phúc (cha ruột bé Trân) đã nổ súng bắn tài xế Trung rồi tự sát. Tài xế Trung được điều trị. Để đảm bảo việc xử lý khách quan, toàn diện và nghiêm minh, Văn phòng Cơ quan CSĐT Bộ Công an đã rút toàn bộhồ sơvụ tai nạn giao thông ở Vĩnh Long để kiểm tra lại.",
      "ref_id": "292_w3",
      "article_id": "292"
    }
  },
  {
    "data": {
      "text": "Để đảm bảo việc xử lý khách quan, toàn diện và nghiêm minh, Văn phòng Cơ quan CSĐT Bộ Công an đã rút toàn bộhồ sơvụ tai nạn giao thông ở Vĩnh Long để kiểm tra lại. Qua thẩm tra, Bộ Công an xác định có căn cứ cho thấy hành vi điều khiển phương tiện của tài xế Trung có dấu hiệu phạm tội. Trên cơ sở đề nghị của Cơ quan CSĐT Bộ Công an, ngày 2-5, Viện trưởng VKSND Tối cao đã ban hành quyết định hủy bỏ các quyết định giải quyết khiếu nại và không khởi tố vụ án trước đó.",
      "ref_id": "292_w4",
      "article_id": "292"
    }
  },
  {
    "data": {
      "text": "Trên cơ sở đề nghị của Cơ quan CSĐT Bộ Công an, ngày 2-5, Viện trưởng VKSND Tối cao đã ban hành quyết định hủy bỏ các quyết định giải quyết khiếu nại và không khởi tố vụ án trước đó. Ngày 3-5, VKSND tỉnh Vĩnh Long chính thức ban hành quyết định hủy bỏ quyết định không khởi tố vụ án hình sự, chuyển hồ sơ đến Cơ quan CSĐT Công an tỉnh để điều tra lại theo đúng quy định. Chiều 5-5, tổ công tác của Công an và VKSND tỉnh Vĩnh Long đã có buổi làm việc với mẹ của bị hại, bà Nguyễn Thị Hiền, cùng sự tham gia của các luật sư bảo vệ quyền lợi gia đình nạn nhân.",
      "ref_id": "292_w5",
      "article_id": "292"
    }
  },
  {
    "data": {
      "text": "Chiều 5-5, tổ công tác của Công an và VKSND tỉnh Vĩnh Long đã có buổi làm việc với mẹ của bị hại, bà Nguyễn Thị Hiền, cùng sự tham gia của các luật sư bảo vệ quyền lợi gia đình nạn nhân. Đại diện cơ quan chức năng khẳng định vụ án sẽ được điều tra công tâm, khách quan, các cán bộ từng xử lý vụ việc sẽ không tham gia điều tra lại để đảm bảo tính minh bạch. Ngày 6-5, cán bộ điều tra của VKSND Tối cao đã trực tiếp đến hiện trường vụ tai nạn tại xã Vĩnh Xuân để kiểm tra, ghi nhậný kiếnvà các dấu vết hiện trường nhằm phục vụ công tác điều tra, xử lý các cá nhân có liên quan theo đúng quy định pháp luật.",
      "ref_id": "292_w6",
      "article_id": "292"
    }
  },
  {
    "data": {
      "text": "Ngày 6-5, cán bộ điều tra của VKSND Tối cao đã trực tiếp đến hiện trường vụ tai nạn tại xã Vĩnh Xuân để kiểm tra, ghi nhậný kiếnvà các dấu vết hiện trường nhằm phục vụ công tác điều tra, xử lý các cá nhân có liên quan theo đúng quy định pháp luật. Ngày 7-5, Cơ quan Cảnh sát điều tra Công an tỉnhVĩnh Longđã khởi tố vụ án hình sự “Vi phạm quy định về tham giagiao thông đường bộ” theo khoản 1 Điều 260 Bộ luật Hình sự năm 2015. Qua điều tra, Công an cũng đã khởi tố bị can đối với tài xế Nguyễn Bảo Trung về tội Vi phạm quy định về tham gia giao thông đường bộ nhưng cho tại ngoại để phục vụ điều tra do điều khiện sức khoẻ.",
      "ref_id": "292_w7",
      "article_id": "292"
    }
  },
  {
    "data": {
      "text": "Qua điều tra, Công an cũng đã khởi tố bị can đối với tài xế Nguyễn Bảo Trung về tội Vi phạm quy định về tham gia giao thông đường bộ nhưng cho tại ngoại để phục vụ điều tra do điều khiện sức khoẻ.",
      "ref_id": "292_w8",
      "article_id": "292"
    }
  },
  {
    "data": {
      "text": "TP.HCM: Tài xế lái ô tô tông chết 3 mẹ con bị khởi tố, bắt tạm giam. Ngày 23-9, Cơ quan Cảnh sátđiều tra, Công an TP.HCM đã ra quyết định khởi tố bị can đối với Nguyễn Đức Thành Nam (32 tuổi) là tài xế lái ô tô con tông chết 3 mẹ con vào đêm 20-9 tại xã Phước Thành (TP.HCM). Cơ quan Cảnh sát điều tra đã khởi tố Nam về tội “Vi phạm quy định về tham giagiao thông đường bộ”.",
      "ref_id": "293_w0",
      "article_id": "293"
    }
  },
  {
    "data": {
      "text": "Cơ quan Cảnh sát điều tra đã khởi tố Nam về tội “Vi phạm quy định về tham giagiao thông đường bộ”. Đồng thời, Cơ quan Cảnh sát điều tra cũng đã ra lệnh bắt tạm giam đối với Nguyễn Đức Thành Nam để tiếp tục điều tra. Các quyết định trên đã được VKS khu vực 19 phê chuẩn.",
      "ref_id": "293_w1",
      "article_id": "293"
    }
  },
  {
    "data": {
      "text": "Các quyết định trên đã được VKS khu vực 19 phê chuẩn. Bước đầu, cơ quan Cảnh sát điều tra xác định tài xế Nam có hành vi điều khiển xe không nhường đường tại nơi đường giao nhau, gây tai nạngiao thônglàm chết 3 người, trong máu có nồng độ. Trước đó, Cơ quan Cảnh sát điều tra đã khởi tố vụ án Vi phạm quy định về tham gia giao thông đường bộ.",
      "ref_id": "293_w2",
      "article_id": "293"
    }
  },
  {
    "data": {
      "text": "Trước đó, Cơ quan Cảnh sát điều tra đã khởi tố vụ án Vi phạm quy định về tham gia giao thông đường bộ. NhưPLOđã đưa tin, vụ tai nạn giao thông xảy ra vào đêm 20-9 giữa xe máy và xe ô tô con khiến 3 mẹ con tử vong tại chỗ. Ba nạn nhân là ba mẹ con gồm: Nguyễn Thị Thu V (36 tuổi), Nguyễn Hoàng L (6 tuổi) và Nguyễn Thanh T (3 tuổi).",
      "ref_id": "293_w3",
      "article_id": "293"
    }
  },
  {
    "data": {
      "text": "Ba nạn nhân là ba mẹ con gồm: Nguyễn Thị Thu V (36 tuổi), Nguyễn Hoàng L (6 tuổi) và Nguyễn Thanh T (3 tuổi). Tài xế điều khiển ô tô con là Nguyễn Đức Thành Nam bị thương và đã được ra viện vào chiều 22-9. Qua kiểm tra ban đầu, ông N có nồng độ cồn trong máu ở mức 50mg/100ml.",
      "ref_id": "293_w4",
      "article_id": "293"
    }
  },
  {
    "data": {
      "text": "Qua kiểm tra ban đầu, ông N có nồng độ cồn trong máu ở mức 50mg/100ml. Trước đó, khuya 20-9 tại đoạn đường giao nhau giữa đường ĐH 507 và đường Tân Phú (thuộc ấp 1, xã Phước Thành, TP.HCM), xe ô tô con do ông Nam lưu thông trên đường Tân Phú ra đường ĐH 507. Khi đến ngã 3 giao nhau thì ô tô tông thẳng vàoxe máydo bà V điều khiển chở hai con nhỏ phía sau, đang lưu thông trên đường ĐH 507.",
      "ref_id": "293_w5",
      "article_id": "293"
    }
  },
  {
    "data": {
      "text": "Khi đến ngã 3 giao nhau thì ô tô tông thẳng vàoxe máydo bà V điều khiển chở hai con nhỏ phía sau, đang lưu thông trên đường ĐH 507. Chiếc ô tô húc văng xe máy cùng các nạn nhân rồi lao vào vườn cao su đối diện đường Tân Phú. Phát hiện vụ việc, người dân đã đến hiện trường để cứu các nạn nhân.",
      "ref_id": "293_w6",
      "article_id": "293"
    }
  },
  {
    "data": {
      "text": "Phát hiện vụ việc, người dân đã đến hiện trường để cứu các nạn nhân. Tuy nhiên, bà V và cháu L đã tử vong. Cháu T và tài xế ô tô được người dân đưa đến bệnh viện cấp cứu, nhưng do vết thương quá nặng cháu T đã tử vong.",
      "ref_id": "293_w7",
      "article_id": "293"
    }
  },
  {
    "data": {
      "text": "Cháu T và tài xế ô tô được người dân đưa đến bệnh viện cấp cứu, nhưng do vết thương quá nặng cháu T đã tử vong.",
      "ref_id": "293_w8",
      "article_id": "293"
    }
  },
  {
    "data": {
      "text": "Xe tải cán người tử vong sau va chạm với xe máy. Khoảng 3 giờ sáng ngày 22-9, xe tải biển số 77C-067... do tài xế khoảng 35 tuổi điều khiển lưu thông trên đườngLê Trọng Tấntheo hướng từ Tây Thạnh về cầu Bưng, TP.HCM. Khi đếngiao lộLê Trọng Tấn - CN3, xe tải va chạm vớixe máydo một người đàn ông (chưa rõ danh tính) điều khiển.",
      "ref_id": "294_w0",
      "article_id": "294"
    }
  },
  {
    "data": {
      "text": "Khi đếngiao lộLê Trọng Tấn - CN3, xe tải va chạm vớixe máydo một người đàn ông (chưa rõ danh tính) điều khiển. Cú va chạm khiến người đàn ông ngã xuống đường, bị bánh sau bên trái của xe tải cán qua, tử vong tại chỗ. Tại hiện trường, xe máy nằm dưới gầm xe tải, thi thể nạn nhân cách phương tiện khoảng 15 mét.",
      "ref_id": "294_w1",
      "article_id": "294"
    }
  },
  {
    "data": {
      "text": "Tại hiện trường, xe máy nằm dưới gầm xe tải, thi thể nạn nhân cách phương tiện khoảng 15 mét. Sau khi nhận tin báo, Công an phường Tây Thạnh phối hợp cùng các đơn vị liên quan có mặt xử lý hiện trường, trích xuấtcameravàđiều tranguyên nhân vụ tai nạn.",
      "ref_id": "294_w2",
      "article_id": "294"
    }
  },
  {
    "data": {
      "text": "Vụ 3 mẹ con bị ô tô tông tử vong: Cơ quan điều tra Công an TP.HCM đã khởi tố vụ án. Chiều 21-9, Cơ quan Cảnh sátđiều tra, Công an TP.HCM đã ra quyết định khởi tố vụ án hình sự vi phạm quy định về tham giagiao thông đường bộ. Vụtai nạngiao thôngxảy ra vào đêm 20-9 giữaxe máyvà xe ô tô con khiến ba mẹ con tử vong tại chỗ.",
      "ref_id": "295_w0",
      "article_id": "295"
    }
  },
  {
    "data": {
      "text": "Vụtai nạngiao thôngxảy ra vào đêm 20-9 giữaxe máyvà xe ô tô con khiến ba mẹ con tử vong tại chỗ. Ba nạn nhân là ba mẹ con gồm: Nguyễn Thị Thu V (36 tuổi), Nguyễn Hoàng L (6 tuổi) và Nguyễn Thanh T (gần 3 tuổi). Hiện tại, các nạn nhân đang được gia đình tổ chức hậu sự.",
      "ref_id": "295_w1",
      "article_id": "295"
    }
  },
  {
    "data": {
      "text": "Hiện tại, các nạn nhân đang được gia đình tổ chức hậu sự. Tài xế điều khiển ô tô con là Nguyễn Đức Thành N (32 tuổi)bị thương nặngđang điều trị tại bệnh viện. Theo thông tin từ Cục Cảnh sát giao thông, qua kiểm tra ban đầu, ông N cónồng độ cồntrong máu ở mức 50mg/100ml.",
      "ref_id": "295_w2",
      "article_id": "295"
    }
  },
  {
    "data": {
      "text": "Theo thông tin từ Cục Cảnh sát giao thông, qua kiểm tra ban đầu, ông N cónồng độ cồntrong máu ở mức 50mg/100ml. NhưPLOđã đưa tin, khuya 20-9 tại đoạn đường giao nhau giữa đường ĐH507 và đường Tân Phú (thuộc ấp 1, xã Phước Thành, TP.HCM), xe ô tô con do ông N lưu thông trên đường Tân Phú ra đường ĐH 507. Khi đến ngã ba giao nhau thì ô tô tông thẳng vào xe máy do bà V điều khiển chở hai con nhỏ phía sau, đang lưu thông trên đường ĐH 507.",
      "ref_id": "295_w3",
      "article_id": "295"
    }
  },
  {
    "data": {
      "text": "Khi đến ngã ba giao nhau thì ô tô tông thẳng vào xe máy do bà V điều khiển chở hai con nhỏ phía sau, đang lưu thông trên đường ĐH 507. Khi tông vào xe máy, chiếc ô tô húc văng xe máy cùng các nạn nhân rồi lao vào vườn cao su đối diện đường Tân Phú. Phát hiện vụ việc, người dân đã đến hiện trường để cứu các nạn nhân.",
      "ref_id": "295_w4",
      "article_id": "295"
    }
  },
  {
    "data": {
      "text": "Phát hiện vụ việc, người dân đã đến hiện trường để cứu các nạn nhân. Tuy nhiên, bà V và cháu L đã tử vong. Cháu T và tài xế ô tô được người dân đưa đến bệnh viện cấp cứu, nhưng do vết thương quá nặng cháu T đã tử vong.",
      "ref_id": "295_w5",
      "article_id": "295"
    }
  },
  {
    "data": {
      "text": "Cháu T và tài xế ô tô được người dân đưa đến bệnh viện cấp cứu, nhưng do vết thương quá nặng cháu T đã tử vong. Được biết, thời điểm xảy ra tai nạn, bà V chở hai con nhỏ từ nhà bà ngoại về nhà thì gặp nạn.",
      "ref_id": "295_w6",
      "article_id": "295"
    }
  },
  {
    "data": {
      "text": "Bắt giữ tài xế rời khỏi hiện trường sau tai nạn chết người. Ngày 21-9, thông tin từ Văn phòng cơ quan CSĐT Công an tỉnh Đắk Lắk cho biết đơn vị đã ra lệnhbắt người bị giữ trong trường hợp khẩn cấpđối với Võ Hùng Vương (49 tuổi, ngụ xã Đức Trọng, tỉnh Lâm Đồng), đểđiều travề hành vi vi phạm quy định về tham giagiao thôngđường bộ. Theo điều tra ban đầu, khoảng 18 giờ 50 phút ngày 17-9, ông Vương điều khiển xe tải lưu thông trên đườngquốc lộ 14, theo hướng Gia Lai-Đắk Lắk.",
      "ref_id": "296_w0",
      "article_id": "296"
    }
  },
  {
    "data": {
      "text": "Theo điều tra ban đầu, khoảng 18 giờ 50 phút ngày 17-9, ông Vương điều khiển xe tải lưu thông trên đườngquốc lộ 14, theo hướng Gia Lai-Đắk Lắk. Khi di chuyển qua địa phận xã Cuôr Đăng, tỉnh Đắk Lắk, xe của ông Vương xảy ra va chạm vớixe máydo ông Nguyễn Anh Tiến (45 tuổi) điều khiển chở theo ông Nguyễn Văn Thắm (39 tuổi, cùng ngụ tỉnh Đồng Tháp). Cú va chạm mạnh khiến ông Thắm tử vong tại chỗ, ông Tiến bị thương nặng được người dân đưa đi bệnh viện cấp cứu.",
      "ref_id": "296_w1",
      "article_id": "296"
    }
  },
  {
    "data": {
      "text": "Cú va chạm mạnh khiến ông Thắm tử vong tại chỗ, ông Tiến bị thương nặng được người dân đưa đi bệnh viện cấp cứu. Sau khi xảy ra tai nạn, ông Vương điều khiển xe tải rời khỏi hiện trường. Ngay khi tiếp nhận tin báo, Công an tỉnhĐắk Lắkđã lập tức vào cuộc truy xét, xác định đượctài xế xe tảiliên quan vụ tai nạn là ông Vương.",
      "ref_id": "296_w2",
      "article_id": "296"
    }
  },
  {
    "data": {
      "text": "Ngay khi tiếp nhận tin báo, Công an tỉnhĐắk Lắkđã lập tức vào cuộc truy xét, xác định đượctài xế xe tảiliên quan vụ tai nạn là ông Vương. Tại cơ quan công an, bước đầu ông Vương khai nhận, sau khi va chạm với xe máy, ông đã dừng xe cách hiện trường khoảng 50m. Tuy nhiên, khi xuống xe kiểm tra, ông Vương thấy đông người nên lo sợ rồi bỏ đi, không cứu giúp người bị nạn.",
      "ref_id": "296_w3",
      "article_id": "296"
    }
  },
  {
    "data": {
      "text": "Tuy nhiên, khi xuống xe kiểm tra, ông Vương thấy đông người nên lo sợ rồi bỏ đi, không cứu giúp người bị nạn.",
      "ref_id": "296_w4",
      "article_id": "296"
    }
  },
  {
    "data": {
      "text": "Vụ 3 mẹ con bị tai nạn thương tâm: Tài xế ô tô có nồng độ cồn cao. Ngày 21-9, các đơn vị nghiệp vụ Công an TP.HCM đangđiều tralàm rõ vụ tai nạn giao thông giữa xe máy và xe ô tô con khiến 3 mẹ con tử vong tại chỗ. Ba nạn nhân gồm: chị Nguyễn Thị Thu V (36 tuổi), bé Nguyễn Hoàng L (6 tuổi) và bé Nguyễn Thanh T (gần 3 tuổi).",
      "ref_id": "297_w0",
      "article_id": "297"
    }
  },
  {
    "data": {
      "text": "Ba nạn nhân gồm: chị Nguyễn Thị Thu V (36 tuổi), bé Nguyễn Hoàng L (6 tuổi) và bé Nguyễn Thanh T (gần 3 tuổi). Tài xế điều khiển ô tô là Nguyễn Đức Thành N (32 tuổi) bị thương nặng đang được cấp cứu tại bệnh viện. Theo thông tin từ Cục Cảnh sát giao thông,Bộ Công an, qua kiểm tra ban đầu, ông N có nồng độ cồn trong máu ở mức 50mg/100ml.",
      "ref_id": "297_w1",
      "article_id": "297"
    }
  },
  {
    "data": {
      "text": "Theo thông tin từ Cục Cảnh sát giao thông,Bộ Công an, qua kiểm tra ban đầu, ông N có nồng độ cồn trong máu ở mức 50mg/100ml. Hiện Cơ quan Cảnh sát điều tra Công an TP.HCM đang xem xét để khởi tố án và khởi tố bị can với hành vi “vi phạm quy định về tham giagiao thông đường bộ”. NhưPLOđã đưa tin, khuya 20-9, tại đoạn đường giao nhau giữa đường ĐH507 và đường Lâm Phú (thuộc ấp 1, xã Phước Thành, TP.HCM), xe ô tô con do ông N điều khiển lưu thông trên đường Lâm Phú ra đường ĐH 507.",
      "ref_id": "297_w2",
      "article_id": "297"
    }
  },
  {
    "data": {
      "text": "NhưPLOđã đưa tin, khuya 20-9, tại đoạn đường giao nhau giữa đường ĐH507 và đường Lâm Phú (thuộc ấp 1, xã Phước Thành, TP.HCM), xe ô tô con do ông N điều khiển lưu thông trên đường Lâm Phú ra đường ĐH 507. Khi xe đến ngã 3 giao nhau giữa hai tuyến đường thì ô tô tông thẳng vào xe máy do chị V điều khiển chở hai con nhỏ phía sau đang lưu thông trên đường ĐH 507. Khi va chạm, chiếc ô tô tiếp tục kéo xe máy cùng các nạn nhân lao vào vườn cao su bên đường.",
      "ref_id": "297_w3",
      "article_id": "297"
    }
  },
  {
    "data": {
      "text": "Khi va chạm, chiếc ô tô tiếp tục kéo xe máy cùng các nạn nhân lao vào vườn cao su bên đường. Phát hiện vụ việc, người dân đã đến hiện trường để ứng cứu các nạn nhân. Tuy nhiên, chị V và cháu L đã tử vong tại chỗ.",
      "ref_id": "297_w4",
      "article_id": "297"
    }
  },
  {
    "data": {
      "text": "Tuy nhiên, chị V và cháu L đã tử vong tại chỗ. Cháu T và tài xế ô tô được người dân đưa đến bệnh viện cấp cứu. Do vết thương quá nặng, cháu T cũng tử vong.",
      "ref_id": "297_w5",
      "article_id": "297"
    }
  },
  {
    "data": {
      "text": "Do vết thương quá nặng, cháu T cũng tử vong. Tại hiện trường, xe ô tô và xe máy biến dạng hoàn toàn.",
      "ref_id": "297_w6",
      "article_id": "297"
    }
  },
  {
    "data": {
      "text": "TP.HCM: 3 mẹ con đi xe máy bị tai nạn thương tâm. Ngày 21-9, Công an xã Phước Thành đang phối hợp với các đơn vị nghiệp vụCông an TP.HCMđiều tra, làm rõ vụ tai nạngiao thônggiữa xe máy và xe ô tô con khiến ba mẹ con người đi xe máy tử vong, tài xế xe ô tô bị thương nặng. Ba nạn nhân là mẹ con gồm: Chị Nguyễn Thị Thu V (36 tuổi), bé Nguyễn Hoàng L (6 tuổi) và Nguyễn Thanh T (3 tuổi).",
      "ref_id": "298_w0",
      "article_id": "298"
    }
  },
  {
    "data": {
      "text": "Ba nạn nhân là mẹ con gồm: Chị Nguyễn Thị Thu V (36 tuổi), bé Nguyễn Hoàng L (6 tuổi) và Nguyễn Thanh T (3 tuổi). Tài xế điều khiển ô tô là Nguyễn Đức Thành N (32 tuổi) bị thương nặng, đang được cấp cứu tại bệnh viện. Theo thông tin ban đầu, khuya 20-9 tại đoạn đường giao nhau giữa đường ĐH507 và đường Lâm Phú (thuộc ấp 1, xã Phước Thành, TP.HCM), xe ô tô con do ông N lái đã tông thẳng vàoxe máydo chị V điều khiển đang chở hai con nhỏ phía sau.",
      "ref_id": "298_w1",
      "article_id": "298"
    }
  },
  {
    "data": {
      "text": "Theo thông tin ban đầu, khuya 20-9 tại đoạn đường giao nhau giữa đường ĐH507 và đường Lâm Phú (thuộc ấp 1, xã Phước Thành, TP.HCM), xe ô tô con do ông N lái đã tông thẳng vàoxe máydo chị V điều khiển đang chở hai con nhỏ phía sau. Tiếp đó, xe ô tô lùa cả xe máy lao vào vườn cao su khiến phần đầu chiếc xe ô tô bị bẹp dúm. Phát hiện vụ việc, người dân đã đến hiện trường để ứng cứu các nạn nhân.",
      "ref_id": "298_w2",
      "article_id": "298"
    }
  },
  {
    "data": {
      "text": "Phát hiện vụ việc, người dân đã đến hiện trường để ứng cứu các nạn nhân. Tuy nhiên, chị V và bé L đã tử vong tại chỗ, bé T và tài xế ô tô được người dân đưa đến bệnh viện cấp cứu. Do vết thương quá nặng, bé T cũng tử vong sau đó.",
      "ref_id": "298_w3",
      "article_id": "298"
    }
  },
  {
    "data": {
      "text": "Do vết thương quá nặng, bé T cũng tử vong sau đó.",
      "ref_id": "298_w4",
      "article_id": "298"
    }
  },
  {
    "data": {
      "text": "2 thanh niên tử vong sau va chạm với ô tô tải trên quốc lộ 14. Ngày 20-9, một lãnh đạo UBND xã Đắk Mil, tỉnh Lâm Đồng, xác nhận trên địa bàn vừa xảy ra vụ tai nạngiao thônggiữaxe máyvà ô tô tải khiến hai thanh niên tử vong. Theo thông tin ban đầu, khoảng 14 giờ cùng ngày, anh Y Pô (18 tuổi) và Y Ngun (23 tuổi) cùng di chuyển trên xe máy 48D1-10482 (chưa rõ người điều khiển) đi theo hướng Lâm Đồng-Đắk Lắk.",
      "ref_id": "299_w0",
      "article_id": "299"
    }
  },
  {
    "data": {
      "text": "Theo thông tin ban đầu, khoảng 14 giờ cùng ngày, anh Y Pô (18 tuổi) và Y Ngun (23 tuổi) cùng di chuyển trên xe máy 48D1-10482 (chưa rõ người điều khiển) đi theo hướng Lâm Đồng-Đắk Lắk. Khi đi trênquốc lộ 14, đoạn qua địa phận thôn Bắc Sơn, xã Đắk Mil, tỉnhLâm Đồngthì xảy ra va chạm với ô tô tải 93H-040.39 do tài xế Nguyễn Thanh Nhật Phi (22 tuổi, ngụ Bến Tre) điều khiển lưu thông theo hướng ngược lại. Cú va chạm mạnh khiến anh Y Pô tử vong tại chỗ, anh Y Ngun tử vong trên đường đi cấp cứu.",
      "ref_id": "299_w1",
      "article_id": "299"
    }
  },
  {
    "data": {
      "text": "Cú va chạm mạnh khiến anh Y Pô tử vong tại chỗ, anh Y Ngun tử vong trên đường đi cấp cứu.",
      "ref_id": "299_w2",
      "article_id": "299"
    }
  },
  {
    "data": {
      "text": "Tây Ninh: Một ngày xảy ra 3 vụ tai nạn, 3 người tử vong tại xã Đức Hoà. Sáng ngày 19-9, thông tin từ Công an xã Đức Hòa (Tây Ninh) cho biết đã bàn giao thi thể ông HNT (58 tuổi, xã Đức Hòa, Tây Ninh) tử vong do tai nạngiao thôngđể đưa về gia đình lo tang sự. Trước đó, vào tối ngày 18-9, ông HNT (58 tuổi, ngụ xã Đức Hòa) điều khiểnxe máy62M4-0698 lưu thông trên đường tỉnh 830, hướng từ Đức Hòa đi Bến Lức.",
      "ref_id": "300_w0",
      "article_id": "300"
    }
  },
  {
    "data": {
      "text": "Trước đó, vào tối ngày 18-9, ông HNT (58 tuổi, ngụ xã Đức Hòa) điều khiểnxe máy62M4-0698 lưu thông trên đường tỉnh 830, hướng từ Đức Hòa đi Bến Lức. Khi đến địa điểm trên, xe máy của ông T va chạm với phần sau xe container 63C-121.72 do tài xế Bạch Hoàng Tùng (34 tuổi, ngụ Đồng Tháp) điều khiển. Thời điểm này có mưa lớn, đường trơn trượt.",
      "ref_id": "300_w1",
      "article_id": "300"
    }
  },
  {
    "data": {
      "text": "Thời điểm này có mưa lớn, đường trơn trượt. Hậu quả, ông T ngã xuống đường, tử vong tại chỗ do đa chấn thương. Đây là vụ tai nạn giao thông chết người thứ 3 xảy ra trong một ngày ở địa bànxã Đức Hòa(tỉnh Tây Ninh) trên các tuyến đường tỉnh 830 và 824.",
      "ref_id": "300_w2",
      "article_id": "300"
    }
  },
  {
    "data": {
      "text": "Đây là vụ tai nạn giao thông chết người thứ 3 xảy ra trong một ngày ở địa bànxã Đức Hòa(tỉnh Tây Ninh) trên các tuyến đường tỉnh 830 và 824. Vụ việc đầu tiên xảy ra lúc 11 giờ 50 ngày 18-9, anh TVĐ (22 tuổi, ngụ xã Mỹ Hạnh, Tây Ninh) điều khiển xe ba gác máy chở gạch lưu thông hướng từ cầu Kênh Chà ra quốc lộ N2. Khi vừa qua khỏi cầu Ông Túc, trục bánh xe gãy, phương tiện mất lái, lao vào lề đường và lật ngang.",
      "ref_id": "300_w3",
      "article_id": "300"
    }
  },
  {
    "data": {
      "text": "Khi vừa qua khỏi cầu Ông Túc, trục bánh xe gãy, phương tiện mất lái, lao vào lề đường và lật ngang. Toàn bộ số gạch trên xe đổ xuống, đè trúng anh Đ, khiến nạn nhân tử vong tại chỗ. Người đi cùng là em TVL (16 tuổi) may mắn thoát chết nhưng tinh thần hoảng loạn.",
      "ref_id": "300_w4",
      "article_id": "300"
    }
  },
  {
    "data": {
      "text": "Người đi cùng là em TVL (16 tuổi) may mắn thoát chết nhưng tinh thần hoảng loạn. Đến 17 giờ 45 cùng ngày 18-9, trên tuyến đường tỉnh 824, đoạn gần ngã ba Cầu Tàu, xe tải biển số 50H-291.72 va chạm với xe máy 62R1-6904 do bà TTHY (54 tuổi, ngụ phường Tân An, Tây Ninh) điều khiển. Cú va chạm mạnh khiến bà Y ngã xuống đường, chấn thương nặng và tử vong tại chỗ.",
      "ref_id": "300_w5",
      "article_id": "300"
    }
  },
  {
    "data": {
      "text": "Cú va chạm mạnh khiến bà Y ngã xuống đường, chấn thương nặng và tử vong tại chỗ. Nạn nhân hiện là giáo viên hướng nghiệp Trường THPT Hùng Vương (phường Long An, Tây Ninh). Trong cùng một ngày, trong phạm vi vài km, xã Đức Hòa ghi nhận ba vụ tai nạn liên tiếp, khiến3 người tử vong, trong đó có một giáo viên.",
      "ref_id": "300_w6",
      "article_id": "300"
    }
  },
  {
    "data": {
      "text": "Trong cùng một ngày, trong phạm vi vài km, xã Đức Hòa ghi nhận ba vụ tai nạn liên tiếp, khiến3 người tử vong, trong đó có một giáo viên. Các vụ tai nạn liên tục xảy ra khiến người dânđịa phươnglo lắng.",
      "ref_id": "300_w7",
      "article_id": "300"
    }
  },
  {
    "data": {
      "text": "Va chạm liên hoàn với xe chở rác, 1 người tử vong. Cơ quan đại diện tại TP Hồ Chí Minh:​Số 6 Phạm Ngọc Thạch, phường Xuân Hoà, TP Hồ Chí Minh0283.8241917 Văn phòng Thường trú tại Đà Nẵng:​Số 56 Lý Tự Trọng, phường Hải Châu, TP Đà Nẵng.0236.3886594 Văn phòng Thường trú tại ĐBSCL:​Số 111 Trần Văn Hoài, phường Ninh Kiều, TP Cần Thơ.0292.6250660",
      "ref_id": "301_w0",
      "article_id": "301"
    }
  },
  {
    "data": {
      "text": "Va chạm với xe đầu kéo, 1 người tử vong. Trưa 30/11, xe đầu kéo BKS 65C - 110…lưu thông trên đường Lê Đức Anh, hướng từ cầu vượt An Sương về vòng xoay An Lạc. Khi đến đoạn giao với đường Liên Khu 4-5 (phường Bình Tân, TP Hồ Chí Minh) thì va chạm với xe máy BKS 50N2 - 260… do anh P.D.P. (SN 1989, ngụ TP Hồ Chí Minh) điều khiển.",
      "ref_id": "302_w0",
      "article_id": "302"
    }
  },
  {
    "data": {
      "text": "Khi đến đoạn giao với đường Liên Khu 4-5 (phường Bình Tân, TP Hồ Chí Minh) thì va chạm với xe máy BKS 50N2 - 260… do anh P.D.P. (SN 1989, ngụ TP Hồ Chí Minh) điều khiển. Cú va chạm khiến xe máy bị đẩy đi một đoạn, anh P. tử vong tại chỗ. Vụ va chạm khiến đoạn đường Lê Đức Anh bị ùn ứ giao thông.",
      "ref_id": "302_w1",
      "article_id": "302"
    }
  },
  {
    "data": {
      "text": "Vụ va chạm khiến đoạn đường Lê Đức Anh bị ùn ứ giao thông. CSGT phối hợp với Công an địa phương giải quyết vụ tai nạn đồng thời phân luồng chuyển hướng dòng phương tiện để tránh ùn ứ. Theo nhiều người dân sống tại giao lộ này cho hay, hàng ngày lượng phương tiện lưu thông qua đây dày đặc nhưng rất nhiều phương tiện không chấp hành luật giao thông, thường xuyên lưu thông ngược chiều hoặc là băng ngang đường không quan sát nên thường xuyên xảy ra các vụ va quẹt.",
      "ref_id": "302_w2",
      "article_id": "302"
    }
  },
  {
    "data": {
      "text": "Theo nhiều người dân sống tại giao lộ này cho hay, hàng ngày lượng phương tiện lưu thông qua đây dày đặc nhưng rất nhiều phương tiện không chấp hành luật giao thông, thường xuyên lưu thông ngược chiều hoặc là băng ngang đường không quan sát nên thường xuyên xảy ra các vụ va quẹt. Thời điểm CSGT giải quyết vụ TNGT trên vẫn có nhiều xe máy lưu thông ngược chiều.",
      "ref_id": "302_w3",
      "article_id": "302"
    }
  },
  {
    "data": {
      "text": "Ô tô con tông với xe khách, 3 người thương vong. Thời điểm xảy ra tai nạn, xe ôtô khách BKS 50F-008… do anh Cù Ngọc L (trú tỉnh Đắk Lắk) điều khiển, lưu thông theo hướng từ Đồng Nai đi Đắk Lắk. Tới địa điểm trên, xe khách xảy ra chạm với xe ôtô con BKS 48A-128… do anh Phạm Hoàng Q. (trú xã Quảng Sơn, tỉnh Lâm Đồng) điều khiển lưu thông theo ngược lại.",
      "ref_id": "303_w0",
      "article_id": "303"
    }
  },
  {
    "data": {
      "text": "Tới địa điểm trên, xe khách xảy ra chạm với xe ôtô con BKS 48A-128… do anh Phạm Hoàng Q. (trú xã Quảng Sơn, tỉnh Lâm Đồng) điều khiển lưu thông theo ngược lại. Vụ tai nạn khiến anh Điểu X. và Khuất Anh T. (cùng trú tại xã Tuy Đức, tỉnh Lâm Đồng), tử vong tại chỗ. Anh Q. bị thương nặng, được người dân địa phương đưa đi bệnh viện cấp cứu.",
      "ref_id": "303_w1",
      "article_id": "303"
    }
  },
  {
    "data": {
      "text": "Anh Q. bị thương nặng, được người dân địa phương đưa đi bệnh viện cấp cứu. Hiện các cơ quan chức năng đang khẩn trương điều tra, làm rõ nguyên nhân của vụ tai nạn nghiêm trọng trên.",
      "ref_id": "303_w2",
      "article_id": "303"
    }
  },
  {
    "data": {
      "text": "Xe chở gần 30 công nhân lật ngang, hơn 10 người bị thương. Khuya 26/11, Phòng CSGT Công an tỉnh Tây Ninh phối hợp với Công an xã Mỹ Lệ khám nghiệm hiện trường điều tra làm rõ vụ lật xe chở công nhân khiến hơn 10 người bị thương. Những công nhân bị thương này được đưa vàoTrung tâm y tế khu vực Cần Đước sơ cứu, băng bó.",
      "ref_id": "304_w0",
      "article_id": "304"
    }
  },
  {
    "data": {
      "text": "Những công nhân bị thương này được đưa vàoTrung tâm y tế khu vực Cần Đước sơ cứu, băng bó. Một số bị thương nặng được kiểm tra kỹ trước khi đưa lên bệnh viện tuyến trên. Trước đó vào chiều tối cùng ngày, xe ô tô khách chỗ BKS 63E-018… chở khoảng 30 công nhân lưu thông trên tỉnh lộ 826 (hướng từ xã Rạch Kiến về xã Cần Đước).Khi đến khu vực gần cầu ông Thìn, đoạn qua xã Mỹ Lệ, tỉnh Tây Ninh, do tránh một người điều khiển xe máy băng ngang đường, tài xế đánh lái khiến xe ô tô loạng choạng và lật ngang.",
      "ref_id": "304_w1",
      "article_id": "304"
    }
  },
  {
    "data": {
      "text": "Trước đó vào chiều tối cùng ngày, xe ô tô khách chỗ BKS 63E-018… chở khoảng 30 công nhân lưu thông trên tỉnh lộ 826 (hướng từ xã Rạch Kiến về xã Cần Đước).Khi đến khu vực gần cầu ông Thìn, đoạn qua xã Mỹ Lệ, tỉnh Tây Ninh, do tránh một người điều khiển xe máy băng ngang đường, tài xế đánh lái khiến xe ô tô loạng choạng và lật ngang. Những người trong xe hoảng loạn kêu cứu. Người dân xung quanh phát hiện vụ việc đã phá cửa kính xe giải cứu những người mắc kẹt bên trong.",
      "ref_id": "304_w2",
      "article_id": "304"
    }
  },
  {
    "data": {
      "text": "Người dân xung quanh phát hiện vụ việc đã phá cửa kính xe giải cứu những người mắc kẹt bên trong. Một số người bị thương tích nhẹ hoảng loạn gọi điện cho người thân đến đón về. Hơn 10 người còn lại bị thương tích nặng được chuyển vào Trung tâm y tế khu vực Cần Đước.",
      "ref_id": "304_w3",
      "article_id": "304"
    }
  },
  {
    "data": {
      "text": "Hơn 10 người còn lại bị thương tích nặng được chuyển vào Trung tâm y tế khu vực Cần Đước. Tại hiện trường chiếc xe ô tô chở công nhân bị hư hỏng nặng. Phòng CSGT, Công an tỉnh Tây Ninh phong tỏa hiện trường lấy lời khai nhân chứng để làm rõ nguyên nhân.",
      "ref_id": "304_w4",
      "article_id": "304"
    }
  },
  {
    "data": {
      "text": "Phòng CSGT, Công an tỉnh Tây Ninh phong tỏa hiện trường lấy lời khai nhân chứng để làm rõ nguyên nhân. Xe cẩu được điều động đến để di dời phương tiện gặp nạn ra khỏi hiện trường.",
      "ref_id": "304_w5",
      "article_id": "304"
    }
  },
  {
    "data": {
      "text": "Ôtô đâm xe đầu kéo làm 4 người chết và 2 người bị thương. Trước đó, vào hồi 12h48 ngày 26/11, tại Km 42+600 Quốc lộ 1, thuộc địa phận thôn Hợp Nhất, xã Nhân Lý, tỉnh Lạng Sơn xảy ra vụ TNGT đặc biệt nghiêm trọng giữa xe ô tô đầu kéo BKS 98E-000.77, kéo theo sơ mi rơ moóc BKS 98R-013.92 do Phạm Văn Dũng (SN 1981, trú tại xã Việt Yên, tỉnh Bắc Ninh) điều khiển đi hướng Hà Nội - Lạng Sơn với xe ô tô con BKS 19A-483.13 do Lại Quang Nhân (SN 1993, trú tại xã Thường Tín, TP Hà Nội) điều khiển theo hướng ngược lại. Hậu quả, làm 4 người tử vong tại chỗ, 2 người bị thương (đều trên ô tô con) đã được đưa đi cấp cứu tại Trung tâm Y tế Khu Vực Chi Lăng, tỉnh Lạng Sơn.",
      "ref_id": "305_w0",
      "article_id": "305"
    }
  },
  {
    "data": {
      "text": "Hậu quả, làm 4 người tử vong tại chỗ, 2 người bị thương (đều trên ô tô con) đã được đưa đi cấp cứu tại Trung tâm Y tế Khu Vực Chi Lăng, tỉnh Lạng Sơn. Ngay sau khi sự việc xảy ra, Thượng tá Vũ Thanh Tùng, Giám đốc Công an tỉnh Lạng Sơn; Thượng tá Nguyễn Hữu Đức, Phó Giám đốc Công an tỉnh Lạng Sơn đã cùng đoàn công tác do đồng chí Đoàn Thanh Sơn, Phó Chủ tịch UBND tỉnh làm trưởng đoàn và Ban ATGT tỉnh trực tiếp có mặt tại hiện trường chỉ đạo các phòng nghiệp vụ Công an tỉnh, Công an xã Nhân Lý phối hợp với các lực lượng chức năng khẩn trương cấp cứu người bị nạn, bảo vệ hiện trường, phân luồng, điều tiết giao thông và điều tra làm rõ nguyên nhân vụ tai nạn. Các đồng chí lãnh đạo đã thăm hỏi, động viên các nạn nhân bị thương trong vụ tai nạn.",
      "ref_id": "305_w1",
      "article_id": "305"
    }
  },
  {
    "data": {
      "text": "Các đồng chí lãnh đạo đã thăm hỏi, động viên các nạn nhân bị thương trong vụ tai nạn. Ngay trong ngày, dưới sự chỉ đạo quyết liệt của Giám đốc Công an tỉnh, Cơ quan CSĐT Công an tỉnh Lạng Sơn đã ra quyết định khởi tố vụ án Vi phạm quy định về tham gia giao thông đường bộ và ra lệnh tạm giữ người trong trường hợp khẩn cấp đối với lái xe Lại Quang Nhân về hành vi Vi phạm quy định về tham gia giao thông đường bộ.",
      "ref_id": "305_w2",
      "article_id": "305"
    }
  },
  {
    "data": {
      "text": "Taxi công nghệ gặp sự cố lật trên cầu vượt. Chiều 25/11, xe taxi công nghệ loại 5 chỗ lưu thông trên cầu vượt Quang Trung (hướng từ phường Gò Vấp về xã Hóc Môn), khi đang đổ dốc cầu thì bất ngờ gặp sự cố lật “ngửa bụng” lên trời. Bên trong xe taxi công nghệ chỉ có tài xế (không có khách) bị mắc kẹt bên trong hô hoán cầu cứu.",
      "ref_id": "306_w0",
      "article_id": "306"
    }
  },
  {
    "data": {
      "text": "Bên trong xe taxi công nghệ chỉ có tài xế (không có khách) bị mắc kẹt bên trong hô hoán cầu cứu. Người dân di chuyển trên cầu vượt đã dừng xe hỗ trợ đưa tài xế ra ngoài. Tại hiện trường xe taxi công nghệ bị hư hỏng nặng.",
      "ref_id": "306_w1",
      "article_id": "306"
    }
  },
  {
    "data": {
      "text": "Tại hiện trường xe taxi công nghệ bị hư hỏng nặng. Vụ việc xảy ra khiến giao thông qua cầu vượt Quang Trung bị ùn ứ. CSGT Công an TP Hồ Chí Minh đã điều động xe cẩu đến hiện trường di dời chiếc xe taxi gặp nạn đi để tránh các dòng phương tiện ùn ứ kéo dài.",
      "ref_id": "306_w2",
      "article_id": "306"
    }
  },
  {
    "data": {
      "text": "CSGT Công an TP Hồ Chí Minh đã điều động xe cẩu đến hiện trường di dời chiếc xe taxi gặp nạn đi để tránh các dòng phương tiện ùn ứ kéo dài.",
      "ref_id": "306_w3",
      "article_id": "306"
    }
  },
  {
    "data": {
      "text": "Xe khách cháy rụi trên cao tốc TP Hồ Chí Minh-Trung Lương. Ngày 24/11, Đội CSGT đường bộ cao tốc số 7, Phòng 6, Cục CSGT, Bộ Công an phối hợp với Công an địa phương điều tra làm rõ nguyên nhân vụ cháy xe khách tại Km 37+600, cao tốc TP Hồ Chí Minh-Trung Lương (đoạn qua Khánh Hậu, tỉnh Tây Ninh). Theo đó, khoảng 2h42’ cùng ngày, xe khách BKS 94B-004… do tài xế N.T.A.M. (SN 1987, quê Bạc Liêu) điều khiển chở hơn 10 hành khách lưu thông trên cao tốc TP Hồ Chí Minh-Trung Lương, hướng từ Tây Ninh về TP Hồ Chí Minh.",
      "ref_id": "307_w0",
      "article_id": "307"
    }
  },
  {
    "data": {
      "text": "Theo đó, khoảng 2h42’ cùng ngày, xe khách BKS 94B-004… do tài xế N.T.A.M. (SN 1987, quê Bạc Liêu) điều khiển chở hơn 10 hành khách lưu thông trên cao tốc TP Hồ Chí Minh-Trung Lương, hướng từ Tây Ninh về TP Hồ Chí Minh. Khi đến đoạn trên thì bất ngờ ngọn lửa bùng phát, tài xế M. vội cho xe khách vào làn khẩn cấp hô hoán để hành khách thoát ra khỏi xe. Khi khách ra khỏi xe an toàn cũng là lúc ngọn lửa phát triển mạnh và bao trùm toàn bộ chiếc xe.",
      "ref_id": "307_w1",
      "article_id": "307"
    }
  },
  {
    "data": {
      "text": "Khi khách ra khỏi xe an toàn cũng là lúc ngọn lửa phát triển mạnh và bao trùm toàn bộ chiếc xe. Đội CSGT đường bộ cao tốc số 7 tiếp nhận tin đã điều động cán bộ chiến sĩ xuống hiện trường phân làn, chuyển hướng phương tiện và sử dụng bình chữa cháy mini dập lửa. Thời điểm này Phòng Cảnh sát PCCC và CNCH, Công an tỉnh Tây Ninh cũng điều động phương tiện và hàng chục cán bộ chiến sĩ xuống hiện trường triển khai chữa lửa.",
      "ref_id": "307_w2",
      "article_id": "307"
    }
  },
  {
    "data": {
      "text": "Thời điểm này Phòng Cảnh sát PCCC và CNCH, Công an tỉnh Tây Ninh cũng điều động phương tiện và hàng chục cán bộ chiến sĩ xuống hiện trường triển khai chữa lửa. Đám cháy được dập tắt, chiếc xe khách chỉ còn trơ khung sắt. Ảnh hưởng từ vụ cháy khiến cao tốc TP Hồ Chí Minh-Trung Lương hướng từ miền Tây về TP Hồ Chí Minh di chuyển chậm.",
      "ref_id": "307_w3",
      "article_id": "307"
    }
  },
  {
    "data": {
      "text": "Ảnh hưởng từ vụ cháy khiến cao tốc TP Hồ Chí Minh-Trung Lương hướng từ miền Tây về TP Hồ Chí Minh di chuyển chậm. Các tổ CSGT đã kịp thời xử lý để tránh ùn ứ trên cao tốc.",
      "ref_id": "307_w4",
      "article_id": "307"
    }
  },
  {
    "data": {
      "text": "Tai nạn dồn toa đoạn cào đường sửa chữa Vành đai 3 trên cao. Thời điểm xảy ra tai nạn, xe tải mang BKS: 30M-452.XX đang lưu thông trên Vành đai 3 trên cao theo hướng từ cầu Thanh Trì đi Mai Dịch. Khi di chuyển đến đoạn ngang tòa nhà Toyota Pháp Vân thì xe tải 30M-452.XX bất ngờ đâm vào nhiều phương tiện khác gồm ô tô con BKS: 99E-000.XX, ô tô tải BKS: 29K-067.XX, xe tải thùng kín BKS: 30M-387.XX và một xe khách loại 16 chỗ ngồi.",
      "ref_id": "308_w0",
      "article_id": "308"
    }
  },
  {
    "data": {
      "text": "Khi di chuyển đến đoạn ngang tòa nhà Toyota Pháp Vân thì xe tải 30M-452.XX bất ngờ đâm vào nhiều phương tiện khác gồm ô tô con BKS: 99E-000.XX, ô tô tải BKS: 29K-067.XX, xe tải thùng kín BKS: 30M-387.XX và một xe khách loại 16 chỗ ngồi. Vụ tai nạn khiến chiếc ô tô con mang BKS: 99E-000.XX bị biến dạng, hư hỏng nặng, nổ hai túi khí. Hai người trên xe cũng bị thương. 4 phương tiện còn lại cũng bị hư hỏng nhiều mức khác nhau.",
      "ref_id": "308_w1",
      "article_id": "308"
    }
  },
  {
    "data": {
      "text": "Hai người trên xe cũng bị thương. 4 phương tiện còn lại cũng bị hư hỏng nhiều mức khác nhau. Tài xế xe khách loại 16 chỗ ngồi đã điều khiển xe rời khỏi hiện trường ngay sau vụ tai nạn. Nhận được tin báo, Đội CSGT số 14 (Phòng CSGT Công an Hà Nội) đã cử cán bộ đến hiện trường phối hợp với Công an phường Hoàng Mai tổ chức khám nghiệm, điều tra giải quyết vụ tai nạn.",
      "ref_id": "308_w2",
      "article_id": "308"
    }
  },
  {
    "data": {
      "text": "Nhận được tin báo, Đội CSGT số 14 (Phòng CSGT Công an Hà Nội) đã cử cán bộ đến hiện trường phối hợp với Công an phường Hoàng Mai tổ chức khám nghiệm, điều tra giải quyết vụ tai nạn. Qua kiểm tra nồng độ cồn đối với các tài xế liên quan, lực lượng chức năng không phát hiện vi phạm. Được biết, đoạn đường xảy ra tai nạn đang trong quá trình sửa chữa.",
      "ref_id": "308_w3",
      "article_id": "308"
    }
  },
  {
    "data": {
      "text": "Được biết, đoạn đường xảy ra tai nạn đang trong quá trình sửa chữa. Hiện nguyên nhân vụ tai nạn đang được Công an phường Hoàng Mai điều tra làm rõ.",
      "ref_id": "308_w4",
      "article_id": "308"
    }
  },
  {
    "data": {
      "text": "Lên TP Hồ Chí Minh đón cháu ngoại về Tây Ninh chăm sóc thì gặp nạn. Trưa 22/11, ông T.Đ.L. (SN 1962, quê Tây Ninh) điều khiển xe máy chở vợ và cháu ngoại lưu thông trên đường Nguyễn Văn Bứa (hướng từ TP Hồ Chí Minh về Tây Ninh). Khi vừa qua Cầu Lớn, xã Xuân Thới Sơn, TP Hồ Chí Minh khoảng 100m, xe ông L. va chạm với xe ben đang lưu thông cùng chiều.",
      "ref_id": "309_w0",
      "article_id": "309"
    }
  },
  {
    "data": {
      "text": "Khi vừa qua Cầu Lớn, xã Xuân Thới Sơn, TP Hồ Chí Minh khoảng 100m, xe ông L. va chạm với xe ben đang lưu thông cùng chiều. Cú va chạm khiến ông L. tử vong tại chỗ, bé trai bị thương nặng, riêng vợ ông L. chỉ bị xây xát nhẹ. Vụ TNGT khiến tuyến đường Nguyễn Văn Bứa ùn ứ nhiều giờ.",
      "ref_id": "309_w1",
      "article_id": "309"
    }
  },
  {
    "data": {
      "text": "Vụ TNGT khiến tuyến đường Nguyễn Văn Bứa ùn ứ nhiều giờ. Vợ ông L. cho hay, do con gái bị bệnh nên nhờ ông bà lên TP Hồ Chí Minh đón cháu ngoại về Tây Ninh chăm sóc dùm vài ngày. Trong lúc đưa cháu ngoại về quê thì xảy ra vụ việc trên.",
      "ref_id": "309_w2",
      "article_id": "309"
    }
  },
  {
    "data": {
      "text": "Trong lúc đưa cháu ngoại về quê thì xảy ra vụ việc trên. Người dân sống ở đây cho hay, đường Nguyễn Văn Bứa nhỏ hẹp nhưng mật độ phương tiện di chuyển rất cao, thường hay xảy ra ùn ứ. Để thoát khỏi ùn ứ, nhiều xe tải, xe ô tô lấn làn đường xe máy, di chuyển trên vỉa hè để thoát nên nơi đây thường xảy ra các vụ va quẹt giao thông.",
      "ref_id": "309_w3",
      "article_id": "309"
    }
  },
  {
    "data": {
      "text": "Để thoát khỏi ùn ứ, nhiều xe tải, xe ô tô lấn làn đường xe máy, di chuyển trên vỉa hè để thoát nên nơi đây thường xảy ra các vụ va quẹt giao thông.",
      "ref_id": "309_w4",
      "article_id": "309"
    }
  },
  {
    "data": {
      "text": "Xe sang mất lái đâm vào xe khách, 1 người tử vong. Vụ việc xảy ra khoảng 1h10 cùng ngày 20/11 trên tuyến đường Bãi Cháy (thuộc tổ 7, khu 4, phường Bãi Cháy). Vào thời điểm trên, ô tô 4 chỗ nhãn hiệu Mercedes-Maybach mang BKS 30E-668.XX, do anh T.T.",
      "ref_id": "310_w0",
      "article_id": "310"
    }
  },
  {
    "data": {
      "text": "Vào thời điểm trên, ô tô 4 chỗ nhãn hiệu Mercedes-Maybach mang BKS 30E-668.XX, do anh T.T. H (SN 2000, trú phường Hà Đông, TP Hà Nội) điều khiển, chở anh L.T.T (SN 1992, trú phường Việt Hưng, tỉnh Quảng Ninh) ngồi hàng ghế sau, lưu thông theo hướng từ cầu Bãi Cháy về vòng xuyến Cái Dăm (tỉnh Quảng Ninh). Khi đi qua đoạn đường có khúc cua, chiếc xe bất ngờ mất lái, lao vào xe ô tô khách BKS 29E-243.XX, chủ xe là anh B.V.Q (SN 1976, trú xã Phúc Lộc, TP Hà Nội) đang đỗ bên lề đường ở chiều ngược lại.",
      "ref_id": "310_w1",
      "article_id": "310"
    }
  },
  {
    "data": {
      "text": "Khi đi qua đoạn đường có khúc cua, chiếc xe bất ngờ mất lái, lao vào xe ô tô khách BKS 29E-243.XX, chủ xe là anh B.V.Q (SN 1976, trú xã Phúc Lộc, TP Hà Nội) đang đỗ bên lề đường ở chiều ngược lại. Ngay sau khi vụ việc xảy ra, lực lượng CSGT Công an tỉnh Quảng Ninh đã có mặt tại hiện trường, phối hợp với Công an phường Bãi Cháy đưa nạn nhân đến cơ sở y tế, đồng thời khám nghiệm hiện trường, thu thập chứng cứ phục vụ công tác điều tra theo quy định. Tuy nhiên, do thương tích nặng, anh L.T.T dù được đưa cấp cứu nhưng đã tử vong tại bệnh viện.",
      "ref_id": "310_w2",
      "article_id": "310"
    }
  },
  {
    "data": {
      "text": "Tuy nhiên, do thương tích nặng, anh L.T.T dù được đưa cấp cứu nhưng đã tử vong tại bệnh viện. Cả 2 phương tiện đều bị hư hỏng nặng. Hiện vụ việc đã được chuyển cho Cơ quan CSĐT Công an tỉnh Quảng Ninh tiếp nhận điều tra, làm rõ nguyên nhân để xử lý theo thẩm quyền.",
      "ref_id": "310_w3",
      "article_id": "310"
    }
  },
  {
    "data": {
      "text": "Hiện vụ việc đã được chuyển cho Cơ quan CSĐT Công an tỉnh Quảng Ninh tiếp nhận điều tra, làm rõ nguyên nhân để xử lý theo thẩm quyền.",
      "ref_id": "310_w4",
      "article_id": "310"
    }
  },
  {
    "data": {
      "text": "Vụ tai nạn xe khách do sạt lở đất đá trên đèo Khánh Lê: 2 người xuất viện, 17 người đang điều trị ổn định. Theo đó, như Báo CAND đã thông tin ban đầu, tại thời điểm xảy ra sự cố tai nạn do thiên tai khoảng 22h30’ đêm 16/11, xe ô tô khách thương hiệu Phương Trang BKS 50H-531.14 chạy hành trình Đà Lạt - Quảng Ngãi có 32 người. Trong số đó có 6 nạn nhân tử vong tại hiện trường đang được các cơ quan chức năng xác định danh tính, 7 người không bị ảnh hưởng đã được Công ty Phương Trang tiếp nhận, 19 người còn lại bị thương được Trung tâm cấp cứu 115, Trung tâm Y tế Khánh Vĩnh và cơ quan chức năng đưa đến Bệnh viện Đa khoa tỉnh Khánh Hòa lúc 1h25’ sáng 17/11.",
      "ref_id": "311_w0",
      "article_id": "311"
    }
  },
  {
    "data": {
      "text": "Trong số đó có 6 nạn nhân tử vong tại hiện trường đang được các cơ quan chức năng xác định danh tính, 7 người không bị ảnh hưởng đã được Công ty Phương Trang tiếp nhận, 19 người còn lại bị thương được Trung tâm cấp cứu 115, Trung tâm Y tế Khánh Vĩnh và cơ quan chức năng đưa đến Bệnh viện Đa khoa tỉnh Khánh Hòa lúc 1h25’ sáng 17/11. Ngay sau khi tiếp nhận, bệnh viện đã huy động tối đa y-bác sĩ, điều dưỡng viên, hộ lý ở các khoa ngoại chấn thương, ngoại tổng hợp, hồi sức, cận lâm sàng… tập trung khám sức khỏe, chẩn đoán tình trạng thương tích và tổ chức cứu chữa nạn nhân. Hầu hết các bệnh nhân đều bị chấn thương do va đập, trong đó có 1 trường hợp chấn thương ngực kín, dập phổi phải, gãy xương 4 sườn và xương đòn bên phải, 1 trường hợp chấn thương ngực kín, gãy 2 xương sườn bên phải, gãy ngành xương mu và đa chấn thương.",
      "ref_id": "311_w1",
      "article_id": "311"
    }
  },
  {
    "data": {
      "text": "Hầu hết các bệnh nhân đều bị chấn thương do va đập, trong đó có 1 trường hợp chấn thương ngực kín, dập phổi phải, gãy xương 4 sườn và xương đòn bên phải, 1 trường hợp chấn thương ngực kín, gãy 2 xương sườn bên phải, gãy ngành xương mu và đa chấn thương. Trong số 7 bệnh nhân chuyển vào Trung tâm chấn thương chỉnh hình có 3 trường hợp chỉ định phẫu thuật cấp cứu, 4 bệnh nhân khác gãy xương đã được bất động. Đến trưa cùng ngày đã có 2 bệnh nhân được xuất viện, 17 trường hợp còn lại đang được điều trị nội trú trong tình trạng ổn định.",
      "ref_id": "311_w2",
      "article_id": "311"
    }
  },
  {
    "data": {
      "text": "Đến trưa cùng ngày đã có 2 bệnh nhân được xuất viện, 17 trường hợp còn lại đang được điều trị nội trú trong tình trạng ổn định. Dưới đây là danh sách 19 nạn nhân được đưa vào Bệnh viện Đa khoa Khánh Hòa để cấp cứu và điều trị: 01. Võ Duy Khánh Vân – SN 1992, trú tỉnh Quảng Ngãi 02.",
      "ref_id": "311_w3",
      "article_id": "311"
    }
  },
  {
    "data": {
      "text": "Võ Duy Khánh Vân – SN 1992, trú tỉnh Quảng Ngãi 02. Nguyễn Thị Sương – SN 1976, trú tỉnh Gia Lai 03. Nguyễn An Ninh – SN 2007 trú tỉnh Gia Lai 04.",
      "ref_id": "311_w4",
      "article_id": "311"
    }
  },
  {
    "data": {
      "text": "Nguyễn An Ninh – SN 2007 trú tỉnh Gia Lai 04. Võ Thị Hải – SN 1974, trú tỉnh Gia Lai 05. Trần Văn Nam – SN 1955, trú tỉnh Gia Lai 06.",
      "ref_id": "311_w5",
      "article_id": "311"
    }
  },
  {
    "data": {
      "text": "Trần Văn Nam – SN 1955, trú tỉnh Gia Lai 06. Lê Thị Thúy Quyên – SN 1997, trú tỉnh Gia Lai 07. Đào Đăng Thông – SN 1993, trú TP Hồ Chí Minh 08.",
      "ref_id": "311_w6",
      "article_id": "311"
    }
  },
  {
    "data": {
      "text": "Đào Đăng Thông – SN 1993, trú TP Hồ Chí Minh 08. Huỳnh Đức Khiêm – SN 2006, trú tỉnh Đắk Lắk 09. Cao Thị Vân – SN 1953, trú tỉnh Lâm Đồng 10.",
      "ref_id": "311_w7",
      "article_id": "311"
    }
  },
  {
    "data": {
      "text": "Cao Thị Vân – SN 1953, trú tỉnh Lâm Đồng 10. Trần văn Hải – SN 1990, trú tinh Gia Lai 11. Nguyễn Long Cương – SN 1996, trú tỉnh Quảng Ngãi 12.",
      "ref_id": "311_w8",
      "article_id": "311"
    }
  },
  {
    "data": {
      "text": "Nguyễn Long Cương – SN 1996, trú tỉnh Quảng Ngãi 12. Lương Văn Hoại – SN 1987, trú tỉnh Đắk Lắk 13. Trần Thị Anh Đào – SN 1999, trú tỉnh Đắk Lắk 14.",
      "ref_id": "311_w9",
      "article_id": "311"
    }
  },
  {
    "data": {
      "text": "Trần Thị Anh Đào – SN 1999, trú tỉnh Đắk Lắk 14. Đoàn Minh Hậu – SN 1993, trú tỉnh Lâm Đồng 15. Võ Trường Sinh – SN 1996, trú tỉnh Quảng Ngãi 16.",
      "ref_id": "311_w10",
      "article_id": "311"
    }
  },
  {
    "data": {
      "text": "Võ Trường Sinh – SN 1996, trú tỉnh Quảng Ngãi 16. Nguyễn Văn Từ - SN 1967, trú tỉnh Quảng Ngãi 17. Trương Thị Mỹ Linh – SN 1998, trú tỉnh Quảng Ngãi 18.",
      "ref_id": "311_w11",
      "article_id": "311"
    }
  },
  {
    "data": {
      "text": "Trương Thị Mỹ Linh – SN 1998, trú tỉnh Quảng Ngãi 18. Lê Thị Kim Nhuận – SN 1984, trú tỉnh Lâm Đồng 19. Nguyễn Văn Bảo – SN 1997, trú tỉnh Đắk Lắk",
      "ref_id": "311_w12",
      "article_id": "311"
    }
  },
  {
    "data": {
      "text": "Nguyễn Văn Bảo – SN 1997, trú tỉnh Đắk Lắk",
      "ref_id": "311_w13",
      "article_id": "311"
    }
  },
  {
    "data": {
      "text": "Khẩn trương cấp cứu nạn nhân xe khách Phương Trang bị sạt lở đất vùi lấp. Về thời điểm xảy ra vụ tai nạn dẫn đến hậu quả tang thương, như Báo CAND đã đưa tin ban đầu, vụ tai nạn xảy ra vào khoảng 22h30’ đêm 16/11 tại lý trình km 45 quốc lộ 27C qua địa phận xã Nam Khánh Vĩnh, tỉnh Khánh Hòa. Vào thời điểm trên, xe ô tô khách thương hiệu Phương Trang mang BKS 59H-53.114 trong hành trình Đà Lạt – Quảng Ngãi chạy đến lý trình nêu trên đúng vào lúc một khối lượng lớn đất đá từ phía triền núi trên đèo Khánh Lê sạt lở đổ ập vào thân xe.",
      "ref_id": "312_w0",
      "article_id": "312"
    }
  },
  {
    "data": {
      "text": "Vào thời điểm trên, xe ô tô khách thương hiệu Phương Trang mang BKS 59H-53.114 trong hành trình Đà Lạt – Quảng Ngãi chạy đến lý trình nêu trên đúng vào lúc một khối lượng lớn đất đá từ phía triền núi trên đèo Khánh Lê sạt lở đổ ập vào thân xe. Khi xảy ra tai nạn, tiết trời khu vực đèo Khánh Lê có mưa lớn trên diện rộng kéo dài, hai đầu hiện trường vụ tai nạn phát sinh sạt lở đất đá tại lý trình km 43 và km 47, nên các lực lượng tìm kiếm cứu nạn, cứu hộ gặp khó khăn. Và phải đến 0h sáng nay (17/11), Cảnh sát mới mới tiếp cận được hiện trường với ngổn ngang đất đá.",
      "ref_id": "312_w1",
      "article_id": "312"
    }
  },
  {
    "data": {
      "text": "Và phải đến 0h sáng nay (17/11), Cảnh sát mới mới tiếp cận được hiện trường với ngổn ngang đất đá. Ông Nguyễn Thành Phú, Giám đốc Sở Xây dựng tỉnh Khánh Hòa cho hay, xe ô tô khách 59H-53.114 có 40 giường nằm. Sự cố tai nạn đã khiến cho xe khách bị vùi lấp, 6 người tử vong, 19 người bị thương.",
      "ref_id": "312_w2",
      "article_id": "312"
    }
  },
  {
    "data": {
      "text": "Sự cố tai nạn đã khiến cho xe khách bị vùi lấp, 6 người tử vong, 19 người bị thương. Tất cả nạn nhân bị thương đã được xe cấp cứu Trung tâm 115 và Trung tâm y tế Khánh Vĩnh chuyển đến Bệnh viện Đa khoa tỉnh Khánh Hòa cấp cứu. Nhiều người trong số đó chấn thương vùng đầu, cổ, bụng, tay chân.",
      "ref_id": "312_w3",
      "article_id": "312"
    }
  },
  {
    "data": {
      "text": "Nhiều người trong số đó chấn thương vùng đầu, cổ, bụng, tay chân. Thượng tá Nguyễn Quang Đang, Trưởng Phòng Cảnh sát PCCC&CNCH Công an tỉnh Khánh Hòa cho biết, ngay sau khi nhận được tin báo sự cố tai nạn, đơn vị này đã huy động hơn 20 cán bộ, chiến sĩ đến hiện trường để phối hợp các lực lượng tìm kiêm cứu nạn.",
      "ref_id": "312_w4",
      "article_id": "312"
    }
  },
  {
    "data": {
      "text": "Xe khách 40 chỗ bị đất đá vùi ở đèo Khánh Lê, 4 người tử vong. Theo thông tin từ Cục CSGT, thời điểm trên, xe khách xe khách 40 chỗ BKS 59H-531… chạy tuyến ra Đà Lạt đi Quảng Ngãi. Khi đến địa điểm trên bất ngờ bị đất đá từ trên taluy dương đổ ập xuống, trúng xe ôtô khách.",
      "ref_id": "313_w0",
      "article_id": "313"
    }
  },
  {
    "data": {
      "text": "Khi đến địa điểm trên bất ngờ bị đất đá từ trên taluy dương đổ ập xuống, trúng xe ôtô khách. Thời điểm xảy ra tai nạn trời mưa to, đang xảy ra sạt lở tại 2 đầu (Km43 và Km47) nên việc tiếp cận hiện trường của lực lượng chức năng gặp rất nhiều khó khăn. Khoảng 0h ngày 17/11, lực lượng chức năng mới tiếp cận được hiện trường vụ tai nạn.",
      "ref_id": "313_w1",
      "article_id": "313"
    }
  },
  {
    "data": {
      "text": "Khoảng 0h ngày 17/11, lực lượng chức năng mới tiếp cận được hiện trường vụ tai nạn. Theo thông tin ban đầu, 4 người trên xe khách đã tử vong tại chỗ, đã được đưa ra khỏi xe 3 người. Hiện còn 1 nạn nhân (đã chết) đang bị mắc kẹt trong xe.",
      "ref_id": "313_w2",
      "article_id": "313"
    }
  },
  {
    "data": {
      "text": "Hiện còn 1 nạn nhân (đã chết) đang bị mắc kẹt trong xe. Một người bị thương mắc kẹt trên xe, đang được lực lượng chức năng sơ cứu. Vụ tai nạn còn làm nhiều người khác bị thương.",
      "ref_id": "313_w3",
      "article_id": "313"
    }
  },
  {
    "data": {
      "text": "Vụ tai nạn còn làm nhiều người khác bị thương. Từ sáng 16/11 tới nay, trên địa bàn tỉnh Lâm Đồng và Khánh Hòa có mưa lớn kéo dài, đã gây sạt trượt đất đá tại đèo Khánh Lê.",
      "ref_id": "313_w4",
      "article_id": "313"
    }
  },
  {
    "data": {
      "text": "Thiếu quan sát, tài xế xe đầu kéo tông tử vong người đi xe đạp cùng chiều. Sáng 16/11, thông tin từ Phòng CSGT Công an tỉnh Đắk Lắk cho hay, đơn vị đang phối hợp cùng các lực lượng chức năng điều tra, làm rõ nguyên nhân vụ tai nạn giữa xe đầu kéo và xe đạp làm một người tử vong tại chỗ. Trước đó, khoảng 20h tối 15/11, tại Km126+50 thuộc xã Krông Pắk, tỉnh Đắk Lắk, xe ô tô đầu kéo mang BKS 77H-073.29 kéo theo rơ mooc BKS 77RM-016.90 do tài xế Nguyễn Xuân Hùng (SN 1996, trú tại 80 Đô Đốc Long, phường An Nhơn, tỉnh Gia Lai) điều khiển lưu thông theo hướng xã Ea Knuếc đến xã Krông Pắk.",
      "ref_id": "314_w0",
      "article_id": "314"
    }
  },
  {
    "data": {
      "text": "Trước đó, khoảng 20h tối 15/11, tại Km126+50 thuộc xã Krông Pắk, tỉnh Đắk Lắk, xe ô tô đầu kéo mang BKS 77H-073.29 kéo theo rơ mooc BKS 77RM-016.90 do tài xế Nguyễn Xuân Hùng (SN 1996, trú tại 80 Đô Đốc Long, phường An Nhơn, tỉnh Gia Lai) điều khiển lưu thông theo hướng xã Ea Knuếc đến xã Krông Pắk. Khi đến địa điểm trên, do tài xế xe đầu kéo thiếu quan sát nên đã tông vào xe đạp do ông Đinh Quảng (SN 1968, trú tại thôn 2 , xã Hoà Sơn, tỉnh Đắk Lắk) điều khiển lưu thông cùng chiều phía trước. Hậu quả vụ tai nạn làm ông Đinh Quảng tử vong tại chỗ.",
      "ref_id": "314_w1",
      "article_id": "314"
    }
  },
  {
    "data": {
      "text": "Hậu quả vụ tai nạn làm ông Đinh Quảng tử vong tại chỗ. Ngay sau khi xảy ra vụ tai nạn, lực lượng Công an đã đưa tài xế Nguyễn Xuân Hùng đi kiểm tra nồng độ cồn và ma tuý. Kết quả cho thấy, vào thời điểm gây ra vụ tai nạn, tài xế Nguyễn Xuân Hùng vi phạm nồng độ cồn, không vi phạm ma tuý.",
      "ref_id": "314_w2",
      "article_id": "314"
    }
  },
  {
    "data": {
      "text": "Kết quả cho thấy, vào thời điểm gây ra vụ tai nạn, tài xế Nguyễn Xuân Hùng vi phạm nồng độ cồn, không vi phạm ma tuý.",
      "ref_id": "314_w3",
      "article_id": "314"
    }
  },
  {
    "data": {
      "text": "Đi bộ trên đường sắt, một người chết, một người may mắn thoát nạn. Vụ tai nạn xảy ra vào lúc 14h43’ tại lý trình km 1198+700 trên tuyến đường sắt xuyên Việt qua địa phận khu phố Ngọc Lãng, phường Tuy Hòa, tỉnh Đắk Lắk. Vào thời điểm vừa kể, đoàn tàu hàng mang số hiệu HH9 chạy từ hướng Bắc vào đến lý trình nêu trên đã tông một người phụ nữ đang đi bộ trên đường sắt để qua cầu Sông Chùa.",
      "ref_id": "315_w0",
      "article_id": "315"
    }
  },
  {
    "data": {
      "text": "Vào thời điểm vừa kể, đoàn tàu hàng mang số hiệu HH9 chạy từ hướng Bắc vào đến lý trình nêu trên đã tông một người phụ nữ đang đi bộ trên đường sắt để qua cầu Sông Chùa. Nạn nhân tử vong tại hiện trường được xác định là Nguyễn Thị Kim Đan (SN 2000, trú ở khu phố Phước Khánh, phường Tuy Hòa). Một nguồn tin cho hay, trước đó bà Nguyễn Thị Kim Đan cùng 3 người nữa đến khu phố Ngọc Lãng, phường Tuy Hòa để nhậu.",
      "ref_id": "315_w1",
      "article_id": "315"
    }
  },
  {
    "data": {
      "text": "Một nguồn tin cho hay, trước đó bà Nguyễn Thị Kim Đan cùng 3 người nữa đến khu phố Ngọc Lãng, phường Tuy Hòa để nhậu. Tàn cuộc, hai người lên xe máy đi về, trong khi đó bà Đan cùng ông Nguyễn Dạ Tuyền (SN 1973, trú ở hẻm 4 Lê Trung Kiên, phường Tuy Hòa) đi bộ qua cầu đường sắt Sông Chùa. Khi ông Tuyền đi đến phía Bắc cây cầu này thì đoàn tàu hàng HH9 chạy tới, nhưng đã kịp thoát thân ra phía ta luy mố cầu, trong khi bà Đan còn đi bộ ở phía Nam cây cầu nên đã bị đoàn tàu tông tử vong.",
      "ref_id": "315_w2",
      "article_id": "315"
    }
  },
  {
    "data": {
      "text": "Khi ông Tuyền đi đến phía Bắc cây cầu này thì đoàn tàu hàng HH9 chạy tới, nhưng đã kịp thoát thân ra phía ta luy mố cầu, trong khi bà Đan còn đi bộ ở phía Nam cây cầu nên đã bị đoàn tàu tông tử vong. Được biết cách cầu đường sắt Sông Chùa về phía Tây khoảng 30m có cầu đường bộ Sông Chùa trên đường Nguyễn Tất Thành, nhưng ông Tuyền và bà Đan không đi theo đường bộ mà lại cố tình đi trên đường sắt nên đã xảy ra sự cố tai nạn.",
      "ref_id": "315_w3",
      "article_id": "315"
    }
  },
  {
    "data": {
      "text": "Tài xế xe ôm công nghệ bị xe đầu kéo tông tử vong. Chiều 11/11, Công an phường Thuận Giao phối hợp với CSGT, Công an TP Hồ Chí Minh hoàn tất công tác khám nghiệm hiện trường vụ TNGT khiến một nam thanh niên hành nghề giao hàng công nghệ tử vong trên đường ĐT 743. Công an phường Thuận Giao tìm kiếm thông tin gia đình của nạn nhân để bàn giao thi thể nạn nhân về lo hậu sự.",
      "ref_id": "316_w0",
      "article_id": "316"
    }
  },
  {
    "data": {
      "text": "Công an phường Thuận Giao tìm kiếm thông tin gia đình của nạn nhân để bàn giao thi thể nạn nhân về lo hậu sự. Theo thông tin ban đầu, trưa cùng ngày, xe 7 chỗ lưu thông trên đường ĐT 743 theo hướng từ Đồng Nai về TP Hồ Chí Minh, đến đoạn ngã ba Việt Sing, tài xế phát hiện có xe máy lưu thông phía trước dừng đột ngột nên thắng gấp. Lúc này nam thanh niên hành nghề giao hàng công nghệ lưu thông phía sau không xử lý kịp tình huống đã tông vào xe 7 chỗ và ngã ra đường.",
      "ref_id": "316_w1",
      "article_id": "316"
    }
  },
  {
    "data": {
      "text": "Lúc này nam thanh niên hành nghề giao hàng công nghệ lưu thông phía sau không xử lý kịp tình huống đã tông vào xe 7 chỗ và ngã ra đường. Cùng lúc này xe đầu kéo kéo rơ-mooc đi tới cán qua khiến nam tài xế giao hàng công nghệ tử vong tại chỗ.",
      "ref_id": "316_w2",
      "article_id": "316"
    }
  },
  {
    "data": {
      "text": "Xe khách va chạm xe máy, 2 vợ chồng tử vong. Sáng 10/11, thông tin từ Phòng CSGT Công an tỉnh Đắk Lắk cho biết, đơn vị đang phối hợp cùng các lực lượng chức năng tiến hành điều tra, làm rõ nguyên nhân vụ tai nạn giao thông giữa xe máy và xe khách làm 2 người tử vong. Theo thông tin ban đầu, khoảng 22h tối 9/11, tại Km 1766+250 trên đường Hồ Chí Minh đoạn qua địa bàn tổ dân phố 9, phường Tân An, tỉnh Đắk Lắk, anh Nguyễn Thanh Sơn (SN 1977, trú tại tổ dân phố 18, phường Tân An) điều khiển xe máy mang BKS 47B2-097.90 chở theo vợ là Nguyễn Thị Thanh Thảo (SN 1979) lưu thông theo hướng tỉnh Gia Lai về Đắk Lắk.",
      "ref_id": "317_w0",
      "article_id": "317"
    }
  },
  {
    "data": {
      "text": "Theo thông tin ban đầu, khoảng 22h tối 9/11, tại Km 1766+250 trên đường Hồ Chí Minh đoạn qua địa bàn tổ dân phố 9, phường Tân An, tỉnh Đắk Lắk, anh Nguyễn Thanh Sơn (SN 1977, trú tại tổ dân phố 18, phường Tân An) điều khiển xe máy mang BKS 47B2-097.90 chở theo vợ là Nguyễn Thị Thanh Thảo (SN 1979) lưu thông theo hướng tỉnh Gia Lai về Đắk Lắk. Khi đi đến đoạn đường trên, anh Sơn điều khiển xe máy rẽ sang làn đường bên trái để về nhà thì bị xe khách mang BKS 81H-050.54 do tài xế Nguyễn Ngọc Hiền (SN 1980, trú tại xã Đức Cơ, tỉnh Gia Lai) điều khiển lưu thông cùng chiều từ phía sau lao tới tông trúng. Hậu quả vụ tai nạn làm chị Thảo tử vong tại chỗ, anh Sơn bị thương nặng được đưa đi cấp cứu.",
      "ref_id": "317_w1",
      "article_id": "317"
    }
  },
  {
    "data": {
      "text": "Hậu quả vụ tai nạn làm chị Thảo tử vong tại chỗ, anh Sơn bị thương nặng được đưa đi cấp cứu. Tuy nhiên, do chấn thương quá nặng nên anh Sơn đã tử vong tại bệnh viện.",
      "ref_id": "317_w2",
      "article_id": "317"
    }
  },
  {
    "data": {
      "text": "Hải Phòng: Va chạm với xe tải, 2 nữ công nhân tử vong tại chỗ. Vụ việc xảy ra vào lúc 7h30 cùng ngày (8/11) tại ngã tư km 27+800 quốc lộ 10 (gần khu công nghiệp An Dương, TP Hải Phòng). Vào thời điểm trên, chị Lò Thị V. (SN 2006, trú xã Mường Sài, tỉnh Sơn La) điều khiển xe máy BKS 26AA-185.95 phía sau chở chị Lều Thị Thu H. (SN 2007, trú xã Quỳnh Nhai, cùng tỉnh Sơn La) đang di chuyển trên Quốc lộ 10 thì va chạm với xe ô tô tải BKS 99B-102.49 do anh Hoàng Văn X. (SN 1999, trú xã Khôn Lùng, tỉnh Tuyên Quang) điều khiển đi cùng chiều theo hướng Thái Bình - Hải Phòng Hậu quả cú va chạm khiến cả 2 chị Lò Thị V. và Lều Thị Thu H. cùng bị ngã vào bánh sau xe tải và tử vong tại chỗ, xe máy bị hư hỏng nặng.",
      "ref_id": "318_w0",
      "article_id": "318"
    }
  },
  {
    "data": {
      "text": "Vào thời điểm trên, chị Lò Thị V. (SN 2006, trú xã Mường Sài, tỉnh Sơn La) điều khiển xe máy BKS 26AA-185.95 phía sau chở chị Lều Thị Thu H. (SN 2007, trú xã Quỳnh Nhai, cùng tỉnh Sơn La) đang di chuyển trên Quốc lộ 10 thì va chạm với xe ô tô tải BKS 99B-102.49 do anh Hoàng Văn X. (SN 1999, trú xã Khôn Lùng, tỉnh Tuyên Quang) điều khiển đi cùng chiều theo hướng Thái Bình - Hải Phòng Hậu quả cú va chạm khiến cả 2 chị Lò Thị V. và Lều Thị Thu H. cùng bị ngã vào bánh sau xe tải và tử vong tại chỗ, xe máy bị hư hỏng nặng. Nguyên nhân ban đầu được xác định là do chị Lò Thị V. lái xe máy chuyển hướng không bảo đảm an toàn, gây tai nạn. Được biết, 2 nữ nạn nhân mới đến làm việc tại 1 khu công nghiệp trên địa bàn TP Hải Phòng.",
      "ref_id": "318_w1",
      "article_id": "318"
    }
  },
  {
    "data": {
      "text": "Được biết, 2 nữ nạn nhân mới đến làm việc tại 1 khu công nghiệp trên địa bàn TP Hải Phòng. Hiện vụ việc đang được Phòng CSGT Công an TP Hải Phòng phối hợp với các lực lượng chức năng liên quan điều tra, làm rõ và xử lý theo quy định.",
      "ref_id": "318_w2",
      "article_id": "318"
    }
  },
  {
    "data": {
      "text": "Xe đầu kéo va chạm với xe máy, 3 người tử vong. Theo đó, khoảng 8h30 cùng ngày, nam tài xế lái xe đầu kéo biển số 61H-145.30 lưu thông trên đường Mỹ Phước - Tân Vạn, theo hướng An Phú đi Tân Vạn. Khi đến điểm giao với Quốc lộ 1K, phường Tân Đông Hiệp (trước đây là TP Dĩ An, tỉnh Bình Dương), tài xế cho xe rẽ phải.",
      "ref_id": "319_w0",
      "article_id": "319"
    }
  },
  {
    "data": {
      "text": "Khi đến điểm giao với Quốc lộ 1K, phường Tân Đông Hiệp (trước đây là TP Dĩ An, tỉnh Bình Dương), tài xế cho xe rẽ phải. Trong lúc phương tiện ôm cua, xe đầu kéo đã va chạm với xe máy biển số 61D2-089.37 do người đàn ông cầm lái, chở theo vợ và cháu ngoại. Cú va chạm làm 3 người ngã xuống đường bị bánh xe đầu kéo cán qua người.",
      "ref_id": "319_w1",
      "article_id": "319"
    }
  },
  {
    "data": {
      "text": "Cú va chạm làm 3 người ngã xuống đường bị bánh xe đầu kéo cán qua người. Hậu quả vụ va chạm khiến hai bà cháu tử vong tại chỗ, người chồng được xe cứu thương đến đưa vào bệnh viện, nhưng cũng không qua khỏi. Nhận tin báo, Đội CSGT Rạch Chiếc (Phòng CSGT Công an TP Hồ Chí Minh) và Công an phường Tân Đông Hiệp đến điều tiết giao thông, khám nghiệm hiện trường phục vụ việc điều tra làm rõ nguyên nhân vụ việc.",
      "ref_id": "319_w2",
      "article_id": "319"
    }
  },
  {
    "data": {
      "text": "Nhận tin báo, Đội CSGT Rạch Chiếc (Phòng CSGT Công an TP Hồ Chí Minh) và Công an phường Tân Đông Hiệp đến điều tiết giao thông, khám nghiệm hiện trường phục vụ việc điều tra làm rõ nguyên nhân vụ việc.",
      "ref_id": "319_w3",
      "article_id": "319"
    }
  },
  {
    "data": {
      "text": "Gây tai nạn liên hoàn ở Hà Nội, tài xế xe tải bỏ chạy khỏi hiện trường. Thông tin ban đầu, khoảng 19h40 tối 5/11, một chiếc xe tải thùng kín khi lưu thông trong ngõ 197 Hoàng Mai (phường Tương Mai, Hà Nội) đã đâm vào hàng loạt phương tiện trên đường. Theo người dân cho biết, thời điểm trên đã nghe thấy tiếng động lớn ngoài đường và khi chạy ra nhìn thì thấy chiếc xe tải lao đi rất nhanh trong ngõ.",
      "ref_id": "320_w0",
      "article_id": "320"
    }
  },
  {
    "data": {
      "text": "Theo người dân cho biết, thời điểm trên đã nghe thấy tiếng động lớn ngoài đường và khi chạy ra nhìn thì thấy chiếc xe tải lao đi rất nhanh trong ngõ. Chiếc ô tô này quệt vào 2 xe máy dựng bên đường rồi tiếp tục va chạm vào một ngôi nhà khác và đâm vào một cô gái đi xe máy. Không dừng lại đó, chiếc xe tải trên với tốc độ cao còn đâm vào ô tô BKS 30E-352.XX và ô tô BKS 29K-056.XX cùng 1 xe máy điện khác trước khi bỏ chạy ra hướng ngõ 92 Mai Động.",
      "ref_id": "320_w1",
      "article_id": "320"
    }
  },
  {
    "data": {
      "text": "Không dừng lại đó, chiếc xe tải trên với tốc độ cao còn đâm vào ô tô BKS 30E-352.XX và ô tô BKS 29K-056.XX cùng 1 xe máy điện khác trước khi bỏ chạy ra hướng ngõ 92 Mai Động. Chỉ tính riêng trong ngõ 197 Hoàng Mai, ô tô tải này đã đâm trúng 4 xe máy và 2 ô tô, đồng thời, làm 1 người bị thương phải đưa đi cấp cứu. Đến khoảng 20h cùng ngày, tài xế điều khiển ô tô tải chạy đến ngõ 785 Hoàng Mai sau đó bỏ lại phương tiện và bỏ trốn.",
      "ref_id": "320_w2",
      "article_id": "320"
    }
  },
  {
    "data": {
      "text": "Đến khoảng 20h cùng ngày, tài xế điều khiển ô tô tải chạy đến ngõ 785 Hoàng Mai sau đó bỏ lại phương tiện và bỏ trốn. Trao đổi với PV Báo CAND, Đội CSGT số 4 (Phòng CSGT Công an TP Hà Nội) cho biết, qua xác minh nhanh, ngoài các phương tiện bị đâm vào trong ngõ 197 Hoàng Mai chiếc xe tải trên còn tông thêm xe máy trước cổng Bệnh viện Bạch Mai (đường Giải Phóng) khiến một người bị thương. Hiện lực lượng chức năng đang truy tìm tài xế xe tải gây tai nạn.",
      "ref_id": "320_w3",
      "article_id": "320"
    }
  },
  {
    "data": {
      "text": "Hiện lực lượng chức năng đang truy tìm tài xế xe tải gây tai nạn.",
      "ref_id": "320_w4",
      "article_id": "320"
    }
  },
  {
    "data": {
      "text": "Hai xe mô tô đối đầu lúc rạng sáng, 4 người thương vong. Sáng 5/11, Phòng Cảnh sát giao thông (Công an tỉnh Gia Lai) đang phối hợp với các đơn vị nghiệp vụ Công an tỉnh, Viện Kiểm sát nhân dân tỉnh Gia Lai khu vực 8 khám nghiệm hiện trường, khám nghiệm tử thi và làm rõ vụ tai nạn giao thông khiến 4 người thương vong. Trước đó, khoảng 3h30’ cùng ngày, Công an xã Bàu Cạn, tỉnh Gia Lai nhận được tin báo tại Km192+100 Quốc lộ 19B thuộc địa phận thôn 1, xã Bàu Cạn xảy ra vụ tai nạn giao thông nên tổ chức lực lượng đến hiện trường vụ việc.",
      "ref_id": "321_w0",
      "article_id": "321"
    }
  },
  {
    "data": {
      "text": "Trước đó, khoảng 3h30’ cùng ngày, Công an xã Bàu Cạn, tỉnh Gia Lai nhận được tin báo tại Km192+100 Quốc lộ 19B thuộc địa phận thôn 1, xã Bàu Cạn xảy ra vụ tai nạn giao thông nên tổ chức lực lượng đến hiện trường vụ việc. Bước đầu, cơ quan chức năng xác định xe mô tô BKS 81B2-424.87 do Rơ Châm Kiên (SN 2010, trú làng Đê, xã Bàu Cạn) điều khiển, chở theo Kpă Nhẫn (SN 2012, trú cùng làng) chạy theo hướng Đức Cơ-Pleiku xảy ra va chạm với xe mô tô BKS 81B3-228.95, trên xe có Siu Thin (SN 2006, trú làng Bàng, xã Bàu Cạn) và Rơ Mah Thanh (SN 2008, trú cùng làng) chưa rõ người điều khiển, lưu thông theo hướng ngược lại. Hậu quả: Rơ Châm Kiên và Rơ Mah Thanh tử vong trên đường đi cấp cứu; Kpă Nhẫn, Siu Thin bị thương, đang được cấp cứu tại Bệnh viện đa khoa Gia Lai và Bệnh viện Hùng Vương Gia Lai.",
      "ref_id": "321_w1",
      "article_id": "321"
    }
  },
  {
    "data": {
      "text": "Hậu quả: Rơ Châm Kiên và Rơ Mah Thanh tử vong trên đường đi cấp cứu; Kpă Nhẫn, Siu Thin bị thương, đang được cấp cứu tại Bệnh viện đa khoa Gia Lai và Bệnh viện Hùng Vương Gia Lai. Hai phương tiện hư hỏng nặng. Hiện vụ việc đang được cơ quan Công an điều tra, làm rõ.",
      "ref_id": "321_w2",
      "article_id": "321"
    }
  },
  {
    "data": {
      "text": "Hiện vụ việc đang được cơ quan Công an điều tra, làm rõ.",
      "ref_id": "321_w3",
      "article_id": "321"
    }
  },
  {
    "data": {
      "text": "Tạt ngang trước xe đầu kéo, nữ công nhân tử vong, chồng bị thương. Ngày 3/11, Công an phường Tân Khánh, TP Hồ Chí Minh phối hợp với đơn vị chức năng thuộc Cảnh sát giao thông TP Hồ Chí Minh trích xuất camera xác định nguyên nhân vụ TNGT giữa xe đầu kéo và xe máy khiến bà L.T.H (SN 1972, quê An Giang) tử vong. Theo thông tin ban đầu, sáng cùng ngày, ông T. (SN 1970, quê An Giang) điều khiển xe máy chở theo bà H. (vợ ông T.) lưu thông trên đường ĐT 747B (hướng từ miếu Ông Cù về vòng xoay Kim Hằng).",
      "ref_id": "322_w0",
      "article_id": "322"
    }
  },
  {
    "data": {
      "text": "Theo thông tin ban đầu, sáng cùng ngày, ông T. (SN 1970, quê An Giang) điều khiển xe máy chở theo bà H. (vợ ông T.) lưu thông trên đường ĐT 747B (hướng từ miếu Ông Cù về vòng xoay Kim Hằng). Khi đến giao lộ ĐT 747B-Võ Thị Sáu, phường Tân Khánh, TP Hồ Chí Minh, ông T. không điều khiển phương tiện đến khu vực có đèn tín hiệu để rẽ trái mà băng cắt ngang đường trước đầu xe đầu kéo đang kéo rơ-mooc chở container loại 40feet. Do không quan sát xe ông T. bị xe đầu kéo cuốn vào gầm.",
      "ref_id": "322_w1",
      "article_id": "322"
    }
  },
  {
    "data": {
      "text": "Do không quan sát xe ông T. bị xe đầu kéo cuốn vào gầm. Ông T. văng ra ngoài bị thương nhẹ. Bà H. bị cuốn cùng xe máy vào gầm tử vong tại chỗ.",
      "ref_id": "322_w2",
      "article_id": "322"
    }
  },
  {
    "data": {
      "text": "Bà H. bị cuốn cùng xe máy vào gầm tử vong tại chỗ. Sự cố xảy ra khiến giao thông khu vực trên bị ùn ứ.",
      "ref_id": "322_w3",
      "article_id": "322"
    }
  },
  {
    "data": {
      "text": "Xe tay ga trượt dài sau va chạm với xe tải, 2 người tử vong. Khoảng 2h ngày 31/10, xe tải BKS 51D-332.33 lưu thông trên đường Lê Đức Thọ (hướng từ phường Hạnh Thông về phường An Hội Đông), khi đến giao lộ Lê Đức Thọ-Phạm Huy Thông, phường An Nhơn, TP Hồ Chí Minh thì va chạm với xe máy tay ga do nam thanh niên điều khiển chở theo một người phụ nữ. Cú va chạm khiến xe máy trược dài trên đường hơn 20m, người phụ nữ tử vong tại chỗ, nam thanh niên cầm lái bị thương nặng được chuyển vào Bệnh viện Quân y 175 cấp cứu.",
      "ref_id": "323_w0",
      "article_id": "323"
    }
  },
  {
    "data": {
      "text": "Cú va chạm khiến xe máy trược dài trên đường hơn 20m, người phụ nữ tử vong tại chỗ, nam thanh niên cầm lái bị thương nặng được chuyển vào Bệnh viện Quân y 175 cấp cứu. Tuy nhiên do vết thương quá nặng, nam thanh niên cũng không qua khỏi. CSGT Công an TP Hồ Chí Minh phối hợp với Công an phường An Nhơn khám nghiệm hiện trường, trích xuất camera làm rõ nguyên nhân và xác minh danh tính 2 nạn nhân.",
      "ref_id": "323_w1",
      "article_id": "323"
    }
  },
  {
    "data": {
      "text": "CSGT Công an TP Hồ Chí Minh phối hợp với Công an phường An Nhơn khám nghiệm hiện trường, trích xuất camera làm rõ nguyên nhân và xác minh danh tính 2 nạn nhân.",
      "ref_id": "323_w2",
      "article_id": "323"
    }
  },
  {
    "data": {
      "text": "Tai nạn liên hoàn, tài xế xe gắn máy kéo rơ-mooc chở rác tử vong tại chỗ. Chiều 30/10, Công an xã Đông Thạnh, TP Hồ Chí Minh hoàn tất thủ tục bàn giao thi thể anh V.N.T. (SN 2002, ngụ TP Hồ Chí Minh) cho người nhà đem về lo hậu sự. Cũng trong ngày, Công an xã phối hợp với CSGT, Công an TP Hồ Chí Minh làm rõ nguyên nhân gây ra vụ TNGT liên hoàn trên.",
      "ref_id": "324_w0",
      "article_id": "324"
    }
  },
  {
    "data": {
      "text": "Cũng trong ngày, Công an xã phối hợp với CSGT, Công an TP Hồ Chí Minh làm rõ nguyên nhân gây ra vụ TNGT liên hoàn trên. Trước đó vào sáng cùng ngày, xe 7 chỗ BKS 61K-162… lưu thông trên đường Đặng Thúc Vịnh, hướng từ cầu Rạch Tra về đường Lê Văn Khương. Khi đến gần số 188, đường Đặng Thúc Vịnh, xã Đông Thạnh thì va chạm với xe máy kéo theo rơ-mooc chở rác do anh T.",
      "ref_id": "324_w1",
      "article_id": "324"
    }
  },
  {
    "data": {
      "text": "Khi đến gần số 188, đường Đặng Thúc Vịnh, xã Đông Thạnh thì va chạm với xe máy kéo theo rơ-mooc chở rác do anh T. điều khiển. Cú va chạm khiến xe gắn máy gắn rơ-mooc văng qua làn đường xe có tải trọng lớn và bị xe tải BKS 51M-013.. tông tiếp khiến xe máy kéo rơ-mooc biến dạng, anh T. tử vong tại chỗ.",
      "ref_id": "324_w2",
      "article_id": "324"
    }
  },
  {
    "data": {
      "text": "Cú va chạm khiến xe gắn máy gắn rơ-mooc văng qua làn đường xe có tải trọng lớn và bị xe tải BKS 51M-013.. tông tiếp khiến xe máy kéo rơ-mooc biến dạng, anh T. tử vong tại chỗ. Theo một số người dân sống ở khu vực này cho hay, anh T. hành nghề thu gom rác tại nơi này, thời điểm xảy ra va chạm, xe anh T. di chuyển chậm, sát lề đường. Công an xã Đông Thạnh trích xuất camera, làm việc với những người điều khiển phương tiện liên quan để làm rõ, xử lý.",
      "ref_id": "324_w3",
      "article_id": "324"
    }
  },
  {
    "data": {
      "text": "Công an xã Đông Thạnh trích xuất camera, làm việc với những người điều khiển phương tiện liên quan để làm rõ, xử lý.",
      "ref_id": "324_w4",
      "article_id": "324"
    }
  },
  {
    "data": {
      "text": "Nổ xe bồn chở khí hóa lỏng lưu thông tại Khu công nghiệp Phố Nối A. Theo nhận định ban đầu, sau khi mắc kẹt, do lực ma sát lớn, xe bồn phát nổ như bom. Khí hóa lỏng bắn văng xa vài chục mét và bốc cháy dữ dội.",
      "ref_id": "325_w0",
      "article_id": "325"
    }
  },
  {
    "data": {
      "text": "Khí hóa lỏng bắn văng xa vài chục mét và bốc cháy dữ dội. Nhiều người đi đường hoảng sợ, có người đi xe máy gần đó phải bỏ chạy do sức ép, sức nóng của vụ nổ. Chiếc xe ô tô tải gần đó đã bị bén lửa.",
      "ref_id": "325_w1",
      "article_id": "325"
    }
  },
  {
    "data": {
      "text": "Chiếc xe ô tô tải gần đó đã bị bén lửa. Nhận được tin báo, lực lượng Cảnh sát Phòng cháy chữa cháy và cứu nạn cứu hộ khu vực Phố Nối, tỉnh Hưng Yên đã điều 3 xe chữa cháy cùng các CBCS nhanh chóng đến hiện trường thực hiện các biện pháp nghiệp vụ. Ngọn lửa được dập tắt sau đó.",
      "ref_id": "325_w2",
      "article_id": "325"
    }
  },
  {
    "data": {
      "text": "Ngọn lửa được dập tắt sau đó. May mắn, tài xế xe bồn đã thoát được ra ngoài và được đưa đi cấp cứu tại bệnh viện, chiếc xe ô tô tải bị bén lửa cũng chỉ bị thiệt hại nhẹ. Tại hiện trường, xe bồn bị thiêu rụi, bên cạnh có ba xe máy đổ ngổn ngang.",
      "ref_id": "325_w3",
      "article_id": "325"
    }
  },
  {
    "data": {
      "text": "Tại hiện trường, xe bồn bị thiêu rụi, bên cạnh có ba xe máy đổ ngổn ngang. Mặt đất còn nhiều giấy, mảnh vỡ văng ra từ vụ nổ…",
      "ref_id": "325_w4",
      "article_id": "325"
    }
  },
  {
    "data": {
      "text": "Xe máy tông nhau làm 2 người chết. Theo thông tin ban đầu, khoảng 12h15 cùng ngày, ông Trần Văn Út (57 tuổi, ngụ phường Bình Phước, tỉnh Đồng Nai) điều khiển xe máy biển số 93P2 - 921.22, lưu thông trên quốc lộ 14, hướng từ tỉnh Tây Ninh đi phường Đồng Xoài, tỉnh Đồng Nai. Khi đến ấp Tân Thành 4, phường Đồng Xoài thì tông vào xe máy biển số 93P2 - 677.11 do ông Lê Văn Thành (71 tuổi, ngụ phường Đồng Xoài, tỉnh Đồng Nai) điều khiển, theo chiều ngược lại, đang chuyển hướng rẽ trái qua đường.",
      "ref_id": "326_w0",
      "article_id": "326"
    }
  },
  {
    "data": {
      "text": "Khi đến ấp Tân Thành 4, phường Đồng Xoài thì tông vào xe máy biển số 93P2 - 677.11 do ông Lê Văn Thành (71 tuổi, ngụ phường Đồng Xoài, tỉnh Đồng Nai) điều khiển, theo chiều ngược lại, đang chuyển hướng rẽ trái qua đường. Cú tông mạnh khiến cả 2 người và phương tiện bị ngã văng ra đường. Hậu quả là cả 2 nạn nhân tử vong, 2 xe máy hư hỏng nặng.",
      "ref_id": "326_w1",
      "article_id": "326"
    }
  },
  {
    "data": {
      "text": "Hậu quả là cả 2 nạn nhân tử vong, 2 xe máy hư hỏng nặng. Nguyên nhân vụ tai nạn đang được cơ quan Công an làm rõ.",
      "ref_id": "326_w2",
      "article_id": "326"
    }
  },
  {
    "data": {
      "text": "Liên tiếp xảy ra 2 vụ va chạm giao thông trên cao tốc. Khoảng 0h5 ngày 25/10, trên cao tốc Vĩnh Hảo - Phan Thiết, đoạn km144 qua địa bàn xã Tuy Phong tỉnh Lâm Đồng đã xảy ra một vụ tai nạn giao thông giữa xe khách giường nằm và xe đầu kéo. Vụ tai nạn xảy ra trên phần đường hướng Nam - Bắc, cách nút giao Vĩnh Hảo khoảng 10km.",
      "ref_id": "327_w0",
      "article_id": "327"
    }
  },
  {
    "data": {
      "text": "Vụ tai nạn xảy ra trên phần đường hướng Nam - Bắc, cách nút giao Vĩnh Hảo khoảng 10km. Thời điểm đó, xe khách giường nằm mang biển kiểm soát 50H-727.XX đang lưu thông thì bất ngờ va chạm mạnh vào đuôi xe đầu kéo đi cùng chiều phía trước. Cú va chạm khiến đầu xe khách dính chặt vào đuôi xe đầu kéo, tài xế xe khách bị kẹt trong cabin.",
      "ref_id": "327_w1",
      "article_id": "327"
    }
  },
  {
    "data": {
      "text": "Cú va chạm khiến đầu xe khách dính chặt vào đuôi xe đầu kéo, tài xế xe khách bị kẹt trong cabin. Lực lượng cứu hộ phải dùng xe cẩu hỗ trợ để đưa tài xế ra ngoài. Tài xế may mắn chỉ bị xây xước nhẹ.",
      "ref_id": "327_w2",
      "article_id": "327"
    }
  },
  {
    "data": {
      "text": "Tài xế may mắn chỉ bị xây xước nhẹ. Đội Tuần tra kiểm soát giao thông đường bộ cao tốc số 6 (Phòng 6, Cục CSGT, Bộ Công an) cùng đơn vị quản lý tuyến đã có mặt tại hiện trường để xử lý vụ việc và điều tiết giao thông. Theo hướng dẫn của lực lượng chức năng, các phương tiện lưu thông theo hướng Nam - Bắc phải tạm thời rời cao tốc tại nút giao Chợ Lầu để đảm bảo an toàn và phục vụ công tác khắc phục.",
      "ref_id": "327_w3",
      "article_id": "327"
    }
  },
  {
    "data": {
      "text": "Theo hướng dẫn của lực lượng chức năng, các phương tiện lưu thông theo hướng Nam - Bắc phải tạm thời rời cao tốc tại nút giao Chợ Lầu để đảm bảo an toàn và phục vụ công tác khắc phục. Trước đó, khoảng 23h ngày 24/10, trên cao tốc Phan Thiết - Dầu Giây, đoạn km33 hướng Nam - Bắc, qua xã Tân Minh, tỉnh Lâm Đồng, cũng xảy ra vụ va chạm giữa hai xe tải đi cùng chiều. Vụ việc khiến giao thông ùn ứ kéo dài, các xe phải xếp hàng chờ qua khu vực.",
      "ref_id": "327_w4",
      "article_id": "327"
    }
  },
  {
    "data": {
      "text": "Vụ việc khiến giao thông ùn ứ kéo dài, các xe phải xếp hàng chờ qua khu vực. Đội Tuần tra kiểm soát giao thông đường bộ cao tốc số 6 đã nhanh chóng có mặt xử lý hiện trường và điều tiết giao thông.",
      "ref_id": "327_w5",
      "article_id": "327"
    }
  },
  {
    "data": {
      "text": "Lật xe tải trên Quốc lộ 14C, 2 vợ chồng tử vong. Thông tin ban đầu, khoảng 13h ngày 23/10, ôtô tải BKS 47A-294.21 do ông Huỳnh Minh Đ (SN 1973, trú tỉnh Đắk Lắk) điều khiển, trên xe có vợ chồng ông Đặng Văn Th (SN 1980) và bà Đỗ Thị H (SN 1982, cùng trú tỉnh Gia Lai), ông Lê Phạm Th (SN 1987, trú tỉnh Đắk Lắk) lưu thông trên tuyến Quốc lộ 14C, hướng từ xã Rờ Kơi đi xã Mô Rai (Quảng Ngãi). Khi đến Km23+300 (đèo Ngọc Vin) thuộc địa phận xã Rờ Kơi thì bất ngờ ôtô tải bị mất lái rồi đâm vào mép đường phía trái, lật nghiêng bên đường, hư hỏng nghiêm trọng.",
      "ref_id": "328_w0",
      "article_id": "328"
    }
  },
  {
    "data": {
      "text": "Khi đến Km23+300 (đèo Ngọc Vin) thuộc địa phận xã Rờ Kơi thì bất ngờ ôtô tải bị mất lái rồi đâm vào mép đường phía trái, lật nghiêng bên đường, hư hỏng nghiêm trọng. Vụ tai nạn khiến vợ chồng ông Đặng Văn Th và bà Đỗ Thị H tử vong, ông Huỳnh Minh Đ và ông Lê Phạm Th bị thương, được đưa đến Bệnh viện Đa khoa khu vực Ngọc Hồi (Quảng Ngãi) cấp cứu. Ngay sau khi xảy ra vụ tai nạn, lực lượng CSGT, Cảnh sát PCCC&CNCH Công an tỉnh Quảng Ngãi cùng các phòng nghiệp vụ, Công an xã Rờ Kơi và chính quyền địa phương nhanh chóng có mặt tại hiện trường, phá cửa cabin để cứu người bị thương đưa đi cấp cứu đồng thời bảo vệ hiện trường, phục vụ công tác điều tra.",
      "ref_id": "328_w1",
      "article_id": "328"
    }
  },
  {
    "data": {
      "text": "Ngay sau khi xảy ra vụ tai nạn, lực lượng CSGT, Cảnh sát PCCC&CNCH Công an tỉnh Quảng Ngãi cùng các phòng nghiệp vụ, Công an xã Rờ Kơi và chính quyền địa phương nhanh chóng có mặt tại hiện trường, phá cửa cabin để cứu người bị thương đưa đi cấp cứu đồng thời bảo vệ hiện trường, phục vụ công tác điều tra. Nguyên nhân vụ tai nạn đang được điều tra, làm rõ.",
      "ref_id": "328_w2",
      "article_id": "328"
    }
  },
  {
    "data": {
      "text": "Hai nữ sinh gặp nạn khi va chạm với xe đầu kéo. Trưa 23/10, 2 nữ sinh điều khiển xe máy lưu thông từ đường Nguyễn Văn Linh vào vòng xoay Tân Hiệp, phường Tân Hiệp, TP Hồ Chí Minh. Trong lúc ôm cua, xe máy của 2 nữ sinh va chạm với xe đầu kéo đang lưu thông song song khiến xe máy và 2 nữ sinh ngã vào gầm xe đầu kéo và bị cán tử vong tại chỗ.",
      "ref_id": "329_w0",
      "article_id": "329"
    }
  },
  {
    "data": {
      "text": "Trong lúc ôm cua, xe máy của 2 nữ sinh va chạm với xe đầu kéo đang lưu thông song song khiến xe máy và 2 nữ sinh ngã vào gầm xe đầu kéo và bị cán tử vong tại chỗ. CSGT phối hợp với Công an phường Tân Hiệp tổ chức khám nghiệm hiện trường xác định danh tính của 2 nữ sinh. Tại hiện trường nhiều người không khỏi xót xa khi chứng kiến 2 nữ sinh trong trang phục áo dài trắng tử vong.",
      "ref_id": "329_w1",
      "article_id": "329"
    }
  },
  {
    "data": {
      "text": "Tại hiện trường nhiều người không khỏi xót xa khi chứng kiến 2 nữ sinh trong trang phục áo dài trắng tử vong. Người nhà của 2 nữ sinh đã có mặt tại hiện trường phối hợp với cơ quan chức năng để xác định nguyên nhân đồng thời hoàn tất các thủ tục đưa thi thể 2 nữ sinh về tổ chức mai táng.",
      "ref_id": "329_w2",
      "article_id": "329"
    }
  },
  {
    "data": {
      "text": "Cô gái trẻ rơi vào bánh xe đầu kéo, tử vong trên đường. Trưa 23/10, chị H.T.T.N. (SN 2002, quê Tây Ninh) điều khiển xe mý BKS 62K1-196... lưu thông trên đường Trần Đại Nghĩa hướng ra đường Võ Trần Chí, TP Hồ Chí Minh. Khi đến trước số nhà 92C, Trần Đại Nghĩa, phường Tân Tạo, chị N. bị trượt ngã té xuống và rơi vào bánh xe đầu kéo BKS 61C-313… kéo rơ-mooc chở theo tôn cuộn đang lưu thông cùng chiều.",
      "ref_id": "330_w0",
      "article_id": "330"
    }
  },
  {
    "data": {
      "text": "Khi đến trước số nhà 92C, Trần Đại Nghĩa, phường Tân Tạo, chị N. bị trượt ngã té xuống và rơi vào bánh xe đầu kéo BKS 61C-313… kéo rơ-mooc chở theo tôn cuộn đang lưu thông cùng chiều. Cú va chạm khiến chị N. tử vong tại chỗ. Cùng thời điểm này một người đàn ông điều khiển phía sau, phát hiện sự cố, thắng gấp và bị trượt ngã trên đường.",
      "ref_id": "330_w1",
      "article_id": "330"
    }
  },
  {
    "data": {
      "text": "Cùng thời điểm này một người đàn ông điều khiển phía sau, phát hiện sự cố, thắng gấp và bị trượt ngã trên đường. Dù bị thương nhưng do hoảng hốt khi chứng kiến vụ TNGT trên, người đàn ông này đã dựng xe máy lên và rời đi. CSGT phối hợp với Công an phường Tân Tạo điều tra làm rõ nguyên nhân.",
      "ref_id": "330_w2",
      "article_id": "330"
    }
  },
  {
    "data": {
      "text": "CSGT phối hợp với Công an phường Tân Tạo điều tra làm rõ nguyên nhân. Tại hiện trường nhiều người dân ở đây cho biết, đường Trần Đại Nghĩa nhỏ hẹp nhưng có rất nhiều phương tiện có tải trọng lớn lưu thông qua hàng ngày nên tiềm ẩn nguy cơ dẫn đến các vụ TNGT thương tâm rất cao.",
      "ref_id": "330_w3",
      "article_id": "330"
    }
  },
  {
    "data": {
      "text": "Tài xế ô tô nguy kịch sau vụ tai nạn lúc rạng sáng. Khoảng 1h ngày 21/10, tài xế điều khiển ô tô màu trắng, biển kiểm soát 51K-207.38 di chuyển trên đường Phạm Văn Đồng, hướng từ phường Thủ Đức, TP Hồ Chí Minh về sân bay Tân Sơn Nhất. Khi đến cầu Bình Lợi, phường Hiệp Bình, TP Hồ Chí Minh, bất ngờ tài xế không kiểm soát được tay lái tông mạnh vào đuôi xe ô tô 47A-180.18.",
      "ref_id": "331_w0",
      "article_id": "331"
    }
  },
  {
    "data": {
      "text": "Khi đến cầu Bình Lợi, phường Hiệp Bình, TP Hồ Chí Minh, bất ngờ tài xế không kiểm soát được tay lái tông mạnh vào đuôi xe ô tô 47A-180.18. Vụ va chạm khiến xe ô tô màu trắng văng xa sang phía đường chiều ngược lại rồi lật ngửa, tài xế bị thương nặng nằm trong xe. Một số người đi đường đã đến hỗ trợ đưa tài xế ra khỏi xe, đưa đi cấp cứu.",
      "ref_id": "331_w1",
      "article_id": "331"
    }
  },
  {
    "data": {
      "text": "Một số người đi đường đã đến hỗ trợ đưa tài xế ra khỏi xe, đưa đi cấp cứu. Tài xế trong tình trạng nguy kịch. Sau khi nhận được tin báo, Đội CSGT Rạch Chiếc thuộc Phòng CSGT Công an TP Hồ Chí Minh phối hợp cùng Công an Phường Hiệp Bình tiếp cận hiện trường, phong tỏa khu vực tai nạn, trích xuất camera, điều tra vụ việc, điều tiết giao thông khu vực này.",
      "ref_id": "331_w2",
      "article_id": "331"
    }
  },
  {
    "data": {
      "text": "Sau khi nhận được tin báo, Đội CSGT Rạch Chiếc thuộc Phòng CSGT Công an TP Hồ Chí Minh phối hợp cùng Công an Phường Hiệp Bình tiếp cận hiện trường, phong tỏa khu vực tai nạn, trích xuất camera, điều tra vụ việc, điều tiết giao thông khu vực này.",
      "ref_id": "331_w3",
      "article_id": "331"
    }
  },
  {
    "data": {
      "text": "Tai nạn liên hoàn trên cao tốc La Sơn – Túy Loan, 2 tài xế trọng thương. Theo thông tin ban đầu từ CSGT Công an TP Đà Nẵng, khoảng 9h30' cùng ngày, xe tải BKS 64C-077.xx lưu thông hướng Bắc – Nam, khi đến Km42+200, bất ngờ đâm trực diện vào đuôi xe tải BKS 79H-009.xx cùng chiều. Cú va chạm mạnh khiến phương tiện này bị hư hỏng nặng.",
      "ref_id": "332_w0",
      "article_id": "332"
    }
  },
  {
    "data": {
      "text": "Cú va chạm mạnh khiến phương tiện này bị hư hỏng nặng. Chưa dừng lại, xe tải 64C-077.xx tiếp tục lao về phía ô tô tải BKS 37H-65xxx chở dứa đang dừng bên lề đường, khiến xe bị lật nghiêng, hàng hóa tràn xuống mặt đường, gây ách tắc cục bộ. Vụ tai nạn khiến 2 tài xế bị thương, trong đó có người bị thương nặng, ngay lập tức được lực lượng chức năng và người dân đưa đi cấp cứu tại Bệnh viện Đà Nẵng.",
      "ref_id": "332_w1",
      "article_id": "332"
    }
  },
  {
    "data": {
      "text": "Vụ tai nạn khiến 2 tài xế bị thương, trong đó có người bị thương nặng, ngay lập tức được lực lượng chức năng và người dân đưa đi cấp cứu tại Bệnh viện Đà Nẵng. Tại hiện trường, cả 3 xe tải đều hư hỏng, đặc biệt xe 64C biến dạng phần đầu, xe 37H lật nghiêng, gây nguy cơ mất an toàn giao thông. Vụ việc một lần nữa cảnh báo nguy cơ tai nạn liên hoàn trên các tuyến cao tốc, nhất là khi phương tiện dừng đỗ không an toàn hoặc không giữ khoảng cách an toàn.",
      "ref_id": "332_w2",
      "article_id": "332"
    }
  },
  {
    "data": {
      "text": "Vụ việc một lần nữa cảnh báo nguy cơ tai nạn liên hoàn trên các tuyến cao tốc, nhất là khi phương tiện dừng đỗ không an toàn hoặc không giữ khoảng cách an toàn. Ngay sau khi vụ việc xảy ra, lực lượng CSGT Công an TP Đà Nẵng phối hợp với Đội quản lý vận hành hầm đường bộ Mũi Trâu có mặt tại hiện trường, phân luồng, điều tiết giao thông và làm rõ nguyên nhân vụ tai nạn để xử lý theo quy định pháp luật. Đồng thời kêu gọi lái xe nâng cao cảnh giác khi lưu thông trên tuyến đường cao tốc trong thời tiết cực đoan, có mưa lớn đường trơn trượt...",
      "ref_id": "332_w3",
      "article_id": "332"
    }
  },
  {
    "data": {
      "text": "Đồng thời kêu gọi lái xe nâng cao cảnh giác khi lưu thông trên tuyến đường cao tốc trong thời tiết cực đoan, có mưa lớn đường trơn trượt...",
      "ref_id": "332_w4",
      "article_id": "332"
    }
  },
  {
    "data": {
      "text": "Tông xe liên hoàn trên Quốc lộ 26, một tài xế bị thương nặng. Sáng 19/10, thông tin từ Phòng CSGT Công an tỉnh Đắk Lắk cho biết, đơn vị đang phối hợp cùng các cơ quan chức năng tiến hành điều tra, làm rõ nguyên nhân vụ tai nạn giao thông liên hoàn giữa 3 ô tô trên Quốc lộ 26, đoạn qua địa bàn phường Tân Lập, tỉnh Đắk Lắk. Theo thông tin, vào khoảng 3h45 rạng sáng cùng ngày, tài xế Đỗ Phú Hiếu (SN 1987, trú tại TP Đà Nẵng) điều khiển xe ô tô cứu hộ mang BKS 60C-150.92 lưu thông trên Quốc lộ 26 theo hướng tỉnh Đắk Lắk đi Khánh Hoà.",
      "ref_id": "333_w0",
      "article_id": "333"
    }
  },
  {
    "data": {
      "text": "Theo thông tin, vào khoảng 3h45 rạng sáng cùng ngày, tài xế Đỗ Phú Hiếu (SN 1987, trú tại TP Đà Nẵng) điều khiển xe ô tô cứu hộ mang BKS 60C-150.92 lưu thông trên Quốc lộ 26 theo hướng tỉnh Đắk Lắk đi Khánh Hoà. Khi đi đến Km146+400 thuộc địa bàn phường Tân Lập, tỉnh Đắk Lắk thì xe bất ngờ mất lái tông vào đuôi xe ô tô tải nhỏ mang BKS 47C-263.01 do tài xế Dương Ngọc Lâm (SN 1980, trú tại xã Ea Kao, tỉnh Đắk Lắk) điều khiển lưu thông cùng chiều phía trước. Cú tông mạnh mà bất ngờ khiến xe tải mang BKS 47C-263.01 bị đẩy lệch sang bên trái đường rồi tông trực diện vào ô tô tải mang BKS 98H-027.51 do tài xế Nguyễn Văn Linh (SN 1997, trú tại tỉnh Vĩnh Phúc) điều khiển lưu thông theo hướng ngược lại.",
      "ref_id": "333_w1",
      "article_id": "333"
    }
  },
  {
    "data": {
      "text": "Cú tông mạnh mà bất ngờ khiến xe tải mang BKS 47C-263.01 bị đẩy lệch sang bên trái đường rồi tông trực diện vào ô tô tải mang BKS 98H-027.51 do tài xế Nguyễn Văn Linh (SN 1997, trú tại tỉnh Vĩnh Phúc) điều khiển lưu thông theo hướng ngược lại. Cú tông mạnh đã khiến xe ô tô tải BKS 47C-263.01 bị bẹp dúm phần đầu, tài xế mắc kẹt trong cabin bị thương nặng, xe ô tô tải BKS 98H-027.51 bị hư hỏng nhẹ phần đầu. Riêng xe ô tô cứu hộ sau khi tông vào đuôi xe tải nhỏ tiếp tục bị mất lái chạy sang bên phải lề đường khoảng 100 mét rồi tông vào một gốc cây mới chịu dừng lại.",
      "ref_id": "333_w2",
      "article_id": "333"
    }
  },
  {
    "data": {
      "text": "Riêng xe ô tô cứu hộ sau khi tông vào đuôi xe tải nhỏ tiếp tục bị mất lái chạy sang bên phải lề đường khoảng 100 mét rồi tông vào một gốc cây mới chịu dừng lại. Bước đầu, Phòng CSGT Công an tỉnh Đắk Lắk nhận định, nguyên nhân sơ bộ vụ tai nạn là do xe cứu hộ 60C-150.29 không chú ý quan sát.",
      "ref_id": "333_w3",
      "article_id": "333"
    }
  },
  {
    "data": {
      "text": "Lật xe khách ở Lào Cai, nhiều người thương vong. Vào thời điểm trên, anh Nguyễn Văn D. (SN 1984) điều khiển xe ô tô khách BKS: 21H-017.XX di chuyển hướng phường Nghĩa Lộ - Mỹ Đình (Hà Nội). Trên xe lúc này còn có anh Lò Văn H. (SN 1995, phụ xe) và 30 hành khách.",
      "ref_id": "334_w0",
      "article_id": "334"
    }
  },
  {
    "data": {
      "text": "Trên xe lúc này còn có anh Lò Văn H. (SN 1995, phụ xe) và 30 hành khách. Quá trình lưu thông trên đường, xe khách bị sự cố kỹ thuật (hệ thống phanh đột ngột mất hiệu lực) dẫn đến tai nạn. Vụ việc khiến 2 người tử vong tại chỗ, 1 người tử vong tại bệnh viện và 5 người khác bị thương nặng.",
      "ref_id": "334_w1",
      "article_id": "334"
    }
  },
  {
    "data": {
      "text": "Vụ việc khiến 2 người tử vong tại chỗ, 1 người tử vong tại bệnh viện và 5 người khác bị thương nặng. Kết quả điều tra sơ bộ bước đầu xác định, xe khách BKS 21H-017.XX trong quá trình di chuyển xuống đến giữa dốc thì bất ngờ xảy ra sự cố kỹ thuật (hệ thống phanh mất hiệu lực). Lái xe đã thông báo cho những người trên xe biết và chủ động tự đâm xe vào taluy dương để hạn chế thiệt hại.",
      "ref_id": "334_w2",
      "article_id": "334"
    }
  },
  {
    "data": {
      "text": "Lái xe đã thông báo cho những người trên xe biết và chủ động tự đâm xe vào taluy dương để hạn chế thiệt hại. Tiến hành đo nồng độ cồn, ma túy đối với lái xe Nguyễn Văn D. không phát hiện vi phạm.",
      "ref_id": "334_w3",
      "article_id": "334"
    }
  },
  {
    "data": {
      "text": "Tai nạn giữa hai xe máy, 3 người thương vong. Cú va chạm giữa hai xe máy trên Tỉnh lộ 781, xã Hảo Đước, tỉnh Tây Ninh khiến 3 người thương vong. Ngày 2/12, Đội CSGT Đường bộ số 1, Phòng CSGT Công an tỉnh Tây Ninh đã có báo cáo ban đầu về vụ tai nạn nghiêm trọng xảy ra vào tối 1/12 trên Tỉnh lộ 781, đoạn qua ấp Xóm Ruộng, xã Hảo Đước khiến 3 người thương vong.",
      "ref_id": "335_w0",
      "article_id": "335"
    }
  },
  {
    "data": {
      "text": "Ngày 2/12, Đội CSGT Đường bộ số 1, Phòng CSGT Công an tỉnh Tây Ninh đã có báo cáo ban đầu về vụ tai nạn nghiêm trọng xảy ra vào tối 1/12 trên Tỉnh lộ 781, đoạn qua ấp Xóm Ruộng, xã Hảo Đước khiến 3 người thương vong. Trước đó, anh Huỳnh Điền K. (21 tuổi), trú xã Hảo Đước điều khiển xe máy mang biển kiểm soát 70D1-670XX lưu thông theo hướng từ xã Ninh Điềm đi xã Châu Thành. Khi đến khu vực ấp Xóm Ruộng, xe của anh K. va chạm mạnh với xe máy BKS 70H4-07XX (chưa xác định được người điều khiển), di chuyển theo chiều ngược lại.",
      "ref_id": "335_w1",
      "article_id": "335"
    }
  },
  {
    "data": {
      "text": "Khi đến khu vực ấp Xóm Ruộng, xe của anh K. va chạm mạnh với xe máy BKS 70H4-07XX (chưa xác định được người điều khiển), di chuyển theo chiều ngược lại. Trên xe này có anh Phạm Quốc T. (29 tuổi) và em Nguyễn Văn K. (16 tuổi), đều trú tại xã Hảo Đước. Cú va chạm mạnh khiến anh Huỳnh Điền K. tử vong tại hiện trường, anh T. tử vong tại bệnh viện, em Nguyễn Văn K. bị thương.",
      "ref_id": "335_w2",
      "article_id": "335"
    }
  },
  {
    "data": {
      "text": "Cú va chạm mạnh khiến anh Huỳnh Điền K. tử vong tại hiện trường, anh T. tử vong tại bệnh viện, em Nguyễn Văn K. bị thương. Tại hiện trường, hai xe máy hư hỏng nặng, nhiều bộ phận bị vỡ, văng khắp mặt đường. Nguyên nhân ban đầu được xác định do anh K.",
      "ref_id": "335_w3",
      "article_id": "335"
    }
  },
  {
    "data": {
      "text": "Nguyên nhân ban đầu được xác định do anh K. điều khiển phương tiện không đi đúng phần đường quy định, gây tai nạn. Vụ việc đang được lực lượng chức năng tiếp tục điều tra, làm rõ.",
      "ref_id": "335_w4",
      "article_id": "335"
    }
  },
  {
    "data": {
      "text": "Vụ việc đang được lực lượng chức năng tiếp tục điều tra, làm rõ.",
      "ref_id": "335_w5",
      "article_id": "335"
    }
  },
  {
    "data": {
      "text": "TP.HCM: 3 xe va chạm liên hoàn, 1 phụ nữ tử vong. Trụ sở Tòa soạn: 262 Đội Cấn, phường Ngọc Hà, Hà Nội Điện thoại: 0243.7379.192 Hotline: 0912.532.315-0961.101.678 Email: conglydientu@congly.vn ©Bản quyền thuộc về Báo Công lý Cấm sao chép dưới mọi hình thức nếu không có sự chấp thuận bằng văn bản.",
      "ref_id": "336_w0",
      "article_id": "336"
    }
  },
  {
    "data": {
      "text": "Thủ tướng Chính phủ chỉ đạo xử lý nghiêm vụ tai nạn giao thông tại tỉnh Lạng Sơn. Phó Thủ tướng Chính phủ Trần Hồng Hà đã ký Công điện số 233/CĐ-TTg của Thủ tướng Chính phủ giao các đơn vị vào cuộc xử lý nghiêm vụ tai nạn giao thông đặc biệt nghiêm trọng tại tỉnh Lạng Sơn. Theo công điện, để khắc phục hậu quả vụ tai nạn giao thông và không để xảy ra các trường hợp tương tự, Thủ tướng Chính phủ yêu cầu: 1.",
      "ref_id": "337_w0",
      "article_id": "337"
    }
  },
  {
    "data": {
      "text": "Theo công điện, để khắc phục hậu quả vụ tai nạn giao thông và không để xảy ra các trường hợp tương tự, Thủ tướng Chính phủ yêu cầu: 1. Đồng chí Bộ trưởng Bộ Công an chỉ đạo Công an tỉnh Lạng Sơn khẩn trương điều tra, xác minh và xử lý nghiêm theo quy định của pháp luật đối với các hành vi vi phạm của lái xe, chủ xe của các phương tiện trong vụ tai nạn nêu trên; chỉ đạo Công an các đơn vị, địa phương siết chặt kiểm soát và xử lý nghiêm đối với các trường hợp tương tự theo đúng chỉ đạo của Thủ tướng Chính phủ tại Chỉ thị số 10/CT-TTg ngày 19/4/2023. 2. Đồng chí Chủ tịch UBND, Trưởng ban An toàn giao thông tỉnh Lạng Sơn chỉ đạo các cơ quan, đơn vị chức năng của Tỉnh: Bố trí ngay mọi điều kiện về y tế, thuốc men để cứu chữa người bị nạn, hạn chế thấp nhất các tổn thất về người và tài sản của người dân; tổ chức thăm hỏi, hỗ trợ động viên người bị nạn và gia đình các nạn nhân tử vong trong vụ tai nạn; Tăng cường công tác tuần tra, kiểm soát, xử lý nghiêm hành vi vi phạm pháp luật trật tự, an toàn giao thông; khẩn trương điều tra, làm rõ nguyên nhân, xử lý nghiêm các tổ chức, cá nhân vi phạm gây ra vụ tai nạn. 3.",
      "ref_id": "337_w1",
      "article_id": "337"
    }
  },
  {
    "data": {
      "text": "Đồng chí Chủ tịch UBND, Trưởng ban An toàn giao thông tỉnh Lạng Sơn chỉ đạo các cơ quan, đơn vị chức năng của Tỉnh: Bố trí ngay mọi điều kiện về y tế, thuốc men để cứu chữa người bị nạn, hạn chế thấp nhất các tổn thất về người và tài sản của người dân; tổ chức thăm hỏi, hỗ trợ động viên người bị nạn và gia đình các nạn nhân tử vong trong vụ tai nạn; Tăng cường công tác tuần tra, kiểm soát, xử lý nghiêm hành vi vi phạm pháp luật trật tự, an toàn giao thông; khẩn trương điều tra, làm rõ nguyên nhân, xử lý nghiêm các tổ chức, cá nhân vi phạm gây ra vụ tai nạn. 3. Đồng chí Bộ trưởng Bộ Xây dựng chỉ đạo lực lượng chức năng của Bộ và các Sở Xây dựng địa phương cùng với lực lượng Cảnh sát giao thông và Công an các đơn vị, địa phương triển khai ngay các giải pháp theo chỉ đạo của Thủ tướng Chính phủ tại Chỉ thị số 10/CT-TTg ngày 19/4/2023 nhằm bảo đảm trật tự, an toàn giao thông trên toàn quốc; có giải pháp phòng ngừa, ngăn chặn các vụ tai nạn giao thông tương tự, bảo đảm an toàn tính mạng và tài sản của Nhân dân. 4. Chủ tịch UBND các tỉnh, thành phố trực thuộc trung ương tổ chức quán triệt, thực hiện nghiêm Chỉ thị số 10/CT-TTg ngày 19/4/2023 của Thủ tướng Chính phủ về tăng cường công tác bảo đảm trật tự, an toàn giao thông đường bộ trong tình hình mới.",
      "ref_id": "337_w2",
      "article_id": "337"
    }
  },
  {
    "data": {
      "text": "Chủ tịch UBND các tỉnh, thành phố trực thuộc trung ương tổ chức quán triệt, thực hiện nghiêm Chỉ thị số 10/CT-TTg ngày 19/4/2023 của Thủ tướng Chính phủ về tăng cường công tác bảo đảm trật tự, an toàn giao thông đường bộ trong tình hình mới. Trước đó, như Báo Công lý đã thông tin, vào khoảng 13 giờ 30 ngày 26/11/2025 đã xảy ra vụ tai nạn giao thông đặc biệt nghiêm trọng trên Quốc lộ 1 đoạn Km42+600 thuộc địa bàn xã Nhân Lý, tỉnh Lạng Sơn do xe ô tô đầu kéo mang biển kiểm soát số 98E-000.77 (kéo theo sơ-mi-rơ moóc biển kiểm soát 98R-013.92) va chạm với xe ô tô con biển kiểm soát số 19A-483.13; hậu quả làm 04 người chết và 02 người bị thương. Ngay sau khi nhận được thông tin về vụ tai nạn, Thủ tướng Chính phủ đã chỉ đạo các cơ quan chức năng gửi lời thăm hỏi và chia buồn sâu sắc tới gia đình các nạn nhân trong vụ tai nạn; đồng thời yêu cầu Bộ Công an, UBND tỉnh Lạng Sơn chỉ đạo giải quyết, khắc phục hậu quả, thăm hỏi, hỗ trợ động viên gia đình các nạn nhân trong vụ tai nạn.",
      "ref_id": "337_w3",
      "article_id": "337"
    }
  },
  {
    "data": {
      "text": "Ngay sau khi nhận được thông tin về vụ tai nạn, Thủ tướng Chính phủ đã chỉ đạo các cơ quan chức năng gửi lời thăm hỏi và chia buồn sâu sắc tới gia đình các nạn nhân trong vụ tai nạn; đồng thời yêu cầu Bộ Công an, UBND tỉnh Lạng Sơn chỉ đạo giải quyết, khắc phục hậu quả, thăm hỏi, hỗ trợ động viên gia đình các nạn nhân trong vụ tai nạn.",
      "ref_id": "337_w4",
      "article_id": "337"
    }
  },
  {
    "data": {
      "text": "Loạt ô tô tông nhau trên cao tốc TP.HCM - Trung Lương. Trụ sở Tòa soạn: 262 Đội Cấn, phường Ngọc Hà, Hà Nội Điện thoại: 0243.7379.192 Hotline: 0912.532.315-0961.101.678 Email: conglydientu@congly.vn ©Bản quyền thuộc về Báo Công lý Cấm sao chép dưới mọi hình thức nếu không có sự chấp thuận bằng văn bản.",
      "ref_id": "338_w0",
      "article_id": "338"
    }
  },
  {
    "data": {
      "text": "Vụ lật xe khiến hơn 10 người nhập viện ở Tây Ninh: Công an vẫn đang điều tra. Ngày 27/11, Công an tỉnh Tây Ninh vẫn đang phối hợp với các bên liên quan điều tra, làm rõ vụ lật xe khiến hơn 10 người nhập viện. Trước đó, khoảng 18h tối 26/11, xe khách mang biển số 63E-018.95 chở hơn 20 công nhân chạy trên tỉnh lộ 826, hướng xã Rạch Kiến đi xã Cần Đước, tỉnh Tây Ninh.",
      "ref_id": "339_w0",
      "article_id": "339"
    }
  },
  {
    "data": {
      "text": "Trước đó, khoảng 18h tối 26/11, xe khách mang biển số 63E-018.95 chở hơn 20 công nhân chạy trên tỉnh lộ 826, hướng xã Rạch Kiến đi xã Cần Đước, tỉnh Tây Ninh. Khi đến khu vực xã Mỹ Lệ, phương tiện bất ngờ mất lái rồi lật ngang. Vụ việc khiến hơn 10 công nhân bị thương, mắc kẹt trong xe kêu cứu.",
      "ref_id": "339_w1",
      "article_id": "339"
    }
  },
  {
    "data": {
      "text": "Vụ việc khiến hơn 10 công nhân bị thương, mắc kẹt trong xe kêu cứu. Người dân địa phương phát hiện đã chạy đến đập cửa kính, đưa các nạn nhân ra ngoài. Tại hiện trường, chiếc xe khách lật chắn ngang một con đường, nhiều hành khách trên xe bị thương nặng, hoảng loạn.",
      "ref_id": "339_w2",
      "article_id": "339"
    }
  },
  {
    "data": {
      "text": "Tại hiện trường, chiếc xe khách lật chắn ngang một con đường, nhiều hành khách trên xe bị thương nặng, hoảng loạn. Hai bên hông xe các kính chắn gió bị vỡ, vương vãi khắp đường. Ban đầu xác định, có hơn 10 người nhập viện ở Trung tâm Y tế khu vực Cần Đước cơ sở 2.",
      "ref_id": "339_w3",
      "article_id": "339"
    }
  },
  {
    "data": {
      "text": "Ban đầu xác định, có hơn 10 người nhập viện ở Trung tâm Y tế khu vực Cần Đước cơ sở 2. Nhận tin báo, lực lượng chức năng xã Mỹ Lệ có mặt phân luồng giao thông. Nhiều xe cứu thương cũng đến hiện trường đưa các nạn nhân đến trung tâm y tế để điều trị.",
      "ref_id": "339_w4",
      "article_id": "339"
    }
  },
  {
    "data": {
      "text": "Nhiều xe cứu thương cũng đến hiện trường đưa các nạn nhân đến trung tâm y tế để điều trị. Nguyên nhân vụ lật xe vẫn đang được điều tra, làm rõ.",
      "ref_id": "339_w5",
      "article_id": "339"
    }
  },
  {
    "data": {
      "text": "Tai nạn nghiêm trọng khiến 4 người tử vong, 2 người nguy kịch. Trụ sở Tòa soạn: 262 Đội Cấn, phường Ngọc Hà, Hà Nội Điện thoại: 0243.7379.192 Hotline: 0912.532.315-0961.101.678 Email: conglydientu@congly.vn ©Bản quyền thuộc về Báo Công lý Cấm sao chép dưới mọi hình thức nếu không có sự chấp thuận bằng văn bản.",
      "ref_id": "340_w0",
      "article_id": "340"
    }
  },
  {
    "data": {
      "text": "Ô tô bất ngờ lật ngửa trên cầu vượt. Ô tô công nghệ đang di chuyển trên cầu vượt Quang Trung, TP.HCM bất ngờ lật ngửa giữa cầu, hư hỏng nặng. Chiều 25/11, lực lượng CSGT TP.HCM phối hợp với các đơn vị nghiệp vụ liên quan giải quyết xong hiện trường vụ ô tô công nghệ lật ngửa trên cầu vượt Quang Trung.",
      "ref_id": "341_w0",
      "article_id": "341"
    }
  },
  {
    "data": {
      "text": "Chiều 25/11, lực lượng CSGT TP.HCM phối hợp với các đơn vị nghiệp vụ liên quan giải quyết xong hiện trường vụ ô tô công nghệ lật ngửa trên cầu vượt Quang Trung. Trước đó, khoảng 14h30' cùng ngày, xe ô tô công nghệ đang di chuyển trên cầu vượt Quang Trung, đoạn hướng từ phường Gò Vấp về xã Hóc Môn (Quốc lộ 1) thì bất ngờ xảy ra tai nạn. Sau sự cố, ô tô lật ngửa giữa cầu, hư hỏng nặng, kính vỡ rơi khắp mặt đường.",
      "ref_id": "341_w1",
      "article_id": "341"
    }
  },
  {
    "data": {
      "text": "Sau sự cố, ô tô lật ngửa giữa cầu, hư hỏng nặng, kính vỡ rơi khắp mặt đường. Tại hiện trường, một người đàn ông nghi liên quan đến vụ tai nạn bị thương nghiêm trọng, trong tình trạng hoảng loạn. Vụ tai nạn xảy ra vào khung giờ cao điểm khiến khu vực này bị kẹt xe nghiêm trọng, người dân di chuyển khó khăn.",
      "ref_id": "341_w2",
      "article_id": "341"
    }
  },
  {
    "data": {
      "text": "Vụ tai nạn xảy ra vào khung giờ cao điểm khiến khu vực này bị kẹt xe nghiêm trọng, người dân di chuyển khó khăn. Hiện nguyên nhân vụ tai nạn đang được cơ quan chức năng điều tra, làm rõ.",
      "ref_id": "341_w3",
      "article_id": "341"
    }
  },
  {
    "data": {
      "text": "Thanh Hóa: Cháy xe trên cao tốc, ùn tắc hàng km. Trụ sở Tòa soạn: 262 Đội Cấn, phường Ngọc Hà, Hà Nội Điện thoại: 0243.7379.192 Hotline: 0912.532.315-0961.101.678 Email: conglydientu@congly.vn ©Bản quyền thuộc về Báo Công lý Cấm sao chép dưới mọi hình thức nếu không có sự chấp thuận bằng văn bản.",
      "ref_id": "342_w0",
      "article_id": "342"
    }
  },
  {
    "data": {
      "text": "Cháy xe khách trên cao tốc Quốc lộ 45 - Nghi Sơn. Trụ sở Tòa soạn: 262 Đội Cấn, phường Ngọc Hà, Hà Nội Điện thoại: 0243.7379.192 Hotline: 0912.532.315-0961.101.678 Email: conglydientu@congly.vn ©Bản quyền thuộc về Báo Công lý Cấm sao chép dưới mọi hình thức nếu không có sự chấp thuận bằng văn bản.",
      "ref_id": "343_w0",
      "article_id": "343"
    }
  },
  {
    "data": {
      "text": "TP. HCM tưởng niệm nạn nhân tử vong do tai nạn giao thông. Sáng 22/11, Ban An toàn Giao thông TP. HCM chủ trì, phối hợp với các đơn vị tổ chức Lễ tưởng niệm các nạn nhân tử vong do tai nạn giao thông trên địa bàn TP. HCM. Phát biểu tại buổi lễ, ông Võ Khánh Hưng - Phó Giám đốc Sở Xây dựng, Phó Ban An toàn giao thông (ATGT) TP. HCM cho biết, tính đến tháng 11/2025, TP. HCM ghi nhận 1.926 vụ tai nạn giao thông, làm 961 người tử vong và 1.121 người bị thương.",
      "ref_id": "344_w0",
      "article_id": "344"
    }
  },
  {
    "data": {
      "text": "Phát biểu tại buổi lễ, ông Võ Khánh Hưng - Phó Giám đốc Sở Xây dựng, Phó Ban An toàn giao thông (ATGT) TP. HCM cho biết, tính đến tháng 11/2025, TP. HCM ghi nhận 1.926 vụ tai nạn giao thông, làm 961 người tử vong và 1.121 người bị thương. Tỷ lệ tử vong trên tổng số vụ tai nạn lên đến 49,8%. Trung bình 2,9 người chết mỗi ngày, tính theo số liệu cộng dồn 3 khu vực (TP. HCM, Bình Dương, Bà Rịa - Vũng Tàu cũ).",
      "ref_id": "344_w1",
      "article_id": "344"
    }
  },
  {
    "data": {
      "text": "Trung bình 2,9 người chết mỗi ngày, tính theo số liệu cộng dồn 3 khu vực (TP. HCM, Bình Dương, Bà Rịa - Vũng Tàu cũ). Đây là một trong những mối quan tâm hàng đầu của các cấp chính quyền thành phố. Cũng theo khảo sát tại TP. HCM, nguyên nhân vi phạm giao thông có phần đáng lo ngại. 71,8% cho rằng họ vi phạm vì “không thấy lực lượng CSGT”, 55% làm theo người khác, 56,8% nghĩ rằng “quen đường nên có thể tránh được CSGT”.",
      "ref_id": "344_w2",
      "article_id": "344"
    }
  },
  {
    "data": {
      "text": "Cũng theo khảo sát tại TP. HCM, nguyên nhân vi phạm giao thông có phần đáng lo ngại. 71,8% cho rằng họ vi phạm vì “không thấy lực lượng CSGT”, 55% làm theo người khác, 56,8% nghĩ rằng “quen đường nên có thể tránh được CSGT”. Các số liệu nghiên cứu được công bố tại các hội thảo quốc tế cũng nhấn mạnh mức độ nguy hiểm của tốc độ. Chỉ vượt quá 5% tốc độ cho phép có thể làm tăng 10% nguy cơ tai nạn và tăng 20% nguy cơ tử vong.",
      "ref_id": "344_w3",
      "article_id": "344"
    }
  },
  {
    "data": {
      "text": "Chỉ vượt quá 5% tốc độ cho phép có thể làm tăng 10% nguy cơ tai nạn và tăng 20% nguy cơ tử vong. Người đi bộ có khả năng tử vong đến 80% nếu bị va chạm ở 50 km/h.Ngược lại, họ có 90% cơ hội sống sót nếu va chạm ở 30 km/h trở xuống. Ông Võ Khánh Hưng nhắn nhủ, thanh thiếu niên là nhóm tham gia giao thông với tần suất cao.",
      "ref_id": "344_w4",
      "article_id": "344"
    }
  },
  {
    "data": {
      "text": "Ông Võ Khánh Hưng nhắn nhủ, thanh thiếu niên là nhóm tham gia giao thông với tần suất cao. Các bạn chính là những người quyết định diện mạo văn hóa giao thông của thành phố trong hiện tại và tương lai. Do đó, việc tự giác chấp hành luật giao thông không chỉ để giảm tai nạn mà còn là trách nhiệm xây dựng TP. HCM văn minh, hiện đại.",
      "ref_id": "344_w5",
      "article_id": "344"
    }
  },
  {
    "data": {
      "text": "Do đó, việc tự giác chấp hành luật giao thông không chỉ để giảm tai nạn mà còn là trách nhiệm xây dựng TP. HCM văn minh, hiện đại. Trong khuôn khổ chương trình, hưởng ứng Ngày Thế giới tưởng niệm nạn nhân tai nạn giao thông, Sở Xây dựng triển khai một loạt hoạt động truyền thông như phát TVC, phóng sự, bản tin quận - huyện; treo băng rôn, panô; truyền thông rộng rãi trong cơ quan, trường học. Cũng tại buổi lễ, Vital Strategies đã trao tặng TVC \"Hãy đi chậm lại vì sự an toàn của chính bạn và mọi người\", nhấn mạnh tầm quan trọng của việc giảm tốc độ, yếu tố then chốt để giảm thương vong.",
      "ref_id": "344_w6",
      "article_id": "344"
    }
  },
  {
    "data": {
      "text": "Cũng tại buổi lễ, Vital Strategies đã trao tặng TVC \"Hãy đi chậm lại vì sự an toàn của chính bạn và mọi người\", nhấn mạnh tầm quan trọng của việc giảm tốc độ, yếu tố then chốt để giảm thương vong. Chia sẻ tại buổi lễ, anh Thái Sơn, thay mặt gia đình các nạn nhân tử vong vì tai nạn giao thông nghẹn ngào chia sẻ: \"Ngày 20/9 vừa qua, vì hành vi lái xe sau khi sử dụng rượu bia của một người tham gia giao thông, vợ và hai con của anh đã ra đi mãi mãi.Trong phút chốc, tôi mất cả gia đình đang yên vui, hạnh phúc. Hai con tôi còn quá nhỏ, một cháu sinh năm 2019, một cháu sinh năm 2023.",
      "ref_id": "344_w7",
      "article_id": "344"
    }
  },
  {
    "data": {
      "text": "Hai con tôi còn quá nhỏ, một cháu sinh năm 2019, một cháu sinh năm 2023. Các con lẽ ra được đến trường, được lớn lên trong tình yêu thương của cha mẹ, ông bà… nhưng tất cả đã dừng lại mãi mãi\". Dự kiến ngày 24/11, các cơ quan, đơn vị, trường học tại TP. HCM sẽ phát thông điệp \"Tưởng nhớ người đi - Vì người ở lại\" sau nghi thức chào cờ.",
      "ref_id": "344_w8",
      "article_id": "344"
    }
  },
  {
    "data": {
      "text": "Dự kiến ngày 24/11, các cơ quan, đơn vị, trường học tại TP. HCM sẽ phát thông điệp \"Tưởng nhớ người đi - Vì người ở lại\" sau nghi thức chào cờ. Theo Tổ chức Y tế thế giới (WHO), mỗi năm toàn cầu có khoảng 1,3 triệu người tử vong và 50 triệu người bị thương vì tai nạn giao thông. Tại Việt Nam, trung bình hơn 20 người chết và gần 30 người bị thương mỗi ngày.",
      "ref_id": "344_w9",
      "article_id": "344"
    }
  },
  {
    "data": {
      "text": "Tại Việt Nam, trung bình hơn 20 người chết và gần 30 người bị thương mỗi ngày. Từ năm 2010, Đại hội đồng Liên Hợp Quốc chọn tháng 11 hằng năm làm thời điểm tưởng niệm các nạn nhân tử vong do tai nạn giao thông nhằm cảnh báo thế giới về tính cấp bách của vấn đề an toàn đường bộ. Năm 2025 là năm thứ 14 Việt Nam và TP.HCM hưởng ứng sự kiện đầy tính nhân văn này.",
      "ref_id": "344_w10",
      "article_id": "344"
    }
  },
  {
    "data": {
      "text": "Năm 2025 là năm thứ 14 Việt Nam và TP.HCM hưởng ứng sự kiện đầy tính nhân văn này. Hoạt động tưởng niệm không chỉ để tri ân, mà còn để nhắc nhớ cộng đồng về thông điệp: “Hãy hành động vì môi trường giao thông an toàn, văn minh - Vì những người đang sống\".",
      "ref_id": "344_w11",
      "article_id": "344"
    }
  },
  {
    "data": {
      "text": "Mỗi ngày TP.HCM có 3,57 người chết vì tai nạn giao thông. 11 tháng đầu năm 2025, TP.HCM xảy ra 1.926 vụ tai nạn giao thông, làm chết 961 người, bị thương 1.121 người. Trung bình mỗi ngày TP.HCM có 3,57 người chết vì tai nạn. Chiều 20/11, tại buổi họp báo kinh tế - xã hội TP.HCM, ông Mai Thanh Tùng - Phó Phòng Kế hoạch và Đầu tư Sở Xây dựng thông tin về tình hình giao thông trên địa bàn.",
      "ref_id": "345_w0",
      "article_id": "345"
    }
  },
  {
    "data": {
      "text": "Chiều 20/11, tại buổi họp báo kinh tế - xã hội TP.HCM, ông Mai Thanh Tùng - Phó Phòng Kế hoạch và Đầu tư Sở Xây dựng thông tin về tình hình giao thông trên địa bàn. Ông Tùng cho biết, theo thống kê cả Ban An toàn giao thông (ATGT) TP.HCM,11 tháng đầu năm 2025, TP.HCM xảy ra 1.926 vụ tai nạn giao thông (TNGT), làm chết 961 người, bị thương 1.121 người. So với cùng kỳ năm 2024, số vụ giảm 626 vụ (-24,5%), số người chết giảm 62 (-6%), số người bị thương giảm 504 (-31%).",
      "ref_id": "345_w1",
      "article_id": "345"
    }
  },
  {
    "data": {
      "text": "So với cùng kỳ năm 2024, số vụ giảm 626 vụ (-24,5%), số người chết giảm 62 (-6%), số người bị thương giảm 504 (-31%). Trong đó, đường bộ vẫn chiếm tỷ lệ cao nhất với 1.923 vụ, làm chết 959 người, giảm 626 vụ và 61 người chết so với cùng kỳ. Đường sắt xảy ra 1 vụ, làm chết 1 người, giảm 2 vụ và 2 người chết.",
      "ref_id": "345_w2",
      "article_id": "345"
    }
  },
  {
    "data": {
      "text": "Đường sắt xảy ra 1 vụ, làm chết 1 người, giảm 2 vụ và 2 người chết. Đường thủy nội địa ghi nhận 2 vụ, làm chết 1 người, tăng 2 vụ và 1 người chết so với cùng kỳ năm 2024. Ông Tùng nhìn nhận, mặc dù số vụ TNGT giảm nhưng tình hình vẫn đáng báo động.",
      "ref_id": "345_w3",
      "article_id": "345"
    }
  },
  {
    "data": {
      "text": "Ông Tùng nhìn nhận, mặc dù số vụ TNGT giảm nhưng tình hình vẫn đáng báo động. Trung bình mỗi ngày có 3,57 người chết vì tai nạn. Nguyên nhân chủ yếu xuất phát từ ý thức tham gia giao thông còn hạn chế và áp lực hạ tầng đô thị.",
      "ref_id": "345_w4",
      "article_id": "345"
    }
  },
  {
    "data": {
      "text": "Nguyên nhân chủ yếu xuất phát từ ý thức tham gia giao thông còn hạn chế và áp lực hạ tầng đô thị. Trong tháng 11/2025, các vi phạm phổ biến gồm uống rượu bia khi lái xe (14.967 trường hợp), chạy quá tốc độ (12.086), dừng, đỗ sai quy định (10.330). Thậm chí, nhiều người vẫn lưu thông ngược chiều, không chấp hành tín hiệu, biển báo và các quy định cơ bản khác.",
      "ref_id": "345_w5",
      "article_id": "345"
    }
  },
  {
    "data": {
      "text": "Thậm chí, nhiều người vẫn lưu thông ngược chiều, không chấp hành tín hiệu, biển báo và các quy định cơ bản khác. Theo phân tích của Ban ATGT TP.HCM, nhóm đối tượng nguy cơ cao gồm thanh thiếu niên 16–30 tuổi, người điều khiển xe máy, người uống rượu bia và người sử dụng điện thoại khi lái xe. Nguyên nhân chủ yếu là ý thức hạn chế, thiếu kỹ năng xử lý tình huống và thói quen tham gia giao thông nguy hiểm.",
      "ref_id": "345_w6",
      "article_id": "345"
    }
  },
  {
    "data": {
      "text": "Nguyên nhân chủ yếu là ý thức hạn chế, thiếu kỹ năng xử lý tình huống và thói quen tham gia giao thông nguy hiểm. Trong khi đó, hạ tầng giao thông còn nhiều bất cập, đường xuống cấp, ổ gà, mặt đường bong tróc; đèn tín hiệu và báo hiệu đường bộ chưa đồng bộ; một số tuyến quan trọng tại Bình Dương, Bà Rịa - Vũng Tàu xuống cấp; lưu lượng xe máy, ô tô tăng nhanh vượt khả năng của hạ tầng; phương tiện cũ, kém an toàn vẫn lưu thông... Theo Ban ATGT, tại nạn giao thông là vấn đề hệ thống, không thể giải quyết chỉ bằng xử phạt.",
      "ref_id": "345_w7",
      "article_id": "345"
    }
  },
  {
    "data": {
      "text": "Theo Ban ATGT, tại nạn giao thông là vấn đề hệ thống, không thể giải quyết chỉ bằng xử phạt. Ý thức người dân, chất lượng hạ tầng, tổ chức giao thông, đào tạo lái xe và phương tiện phải đồng bộ. Cơ quan chức năng phân tích, một hạ tầng tốt có thể giảm 30–40% rủi ro, trong khi văn hóa giao thông và ý thức lái xe quyết định phần lớn an toàn trên đường.",
      "ref_id": "345_w8",
      "article_id": "345"
    }
  },
  {
    "data": {
      "text": "Cơ quan chức năng phân tích, một hạ tầng tốt có thể giảm 30–40% rủi ro, trong khi văn hóa giao thông và ý thức lái xe quyết định phần lớn an toàn trên đường. Thời gian tới, TP.HCM sẽ tăng cường chế tài, xử lý vi phạm, đặc biệt với vi phạm nồng độ cồn, kết hợp phạt tiền và trừ điểm giấy phép lái xe. Bên cạnh đó, ứng dụng công nghệ, giám sát, phát hiện và xử lý vi phạm ATGT, trong đó triển khai thiết bị đo nồng độ cồn lưu động để chủ động phát hiện “ma men lái xe”.",
      "ref_id": "345_w9",
      "article_id": "345"
    }
  },
  {
    "data": {
      "text": "Bên cạnh đó, ứng dụng công nghệ, giám sát, phát hiện và xử lý vi phạm ATGT, trong đó triển khai thiết bị đo nồng độ cồn lưu động để chủ động phát hiện “ma men lái xe”. Tổ chức tuyên truyền luật giao thông, kỹ năng lái xe an toàn, chia sẻ tình huống phòng tránh nguy hiểm; kiểm soát, xử lý học sinh và phụ huynh vi phạm. Tập huấn kỹ năng hướng dẫn lái xe gắn máy an toàn cho học sinh cho cảnh sát giao thông, công an cấp xã và các đơn vị liên quan.",
      "ref_id": "345_w10",
      "article_id": "345"
    }
  },
  {
    "data": {
      "text": "Tập huấn kỹ năng hướng dẫn lái xe gắn máy an toàn cho học sinh cho cảnh sát giao thông, công an cấp xã và các đơn vị liên quan. Các giải pháp này nhằm giảm thiểu tai nạn giao thông, đặc biệt ở nhóm đối tượng thanh thiếu niên, đồng thời nâng cao hiệu quả quản lý, giám sát và xử lý vi phạm trên toàn quốc.",
      "ref_id": "345_w11",
      "article_id": "345"
    }
  },
  {
    "data": {
      "text": "Xe Maybach mất lái đâm vào xe khách đỗ ven đường. Trụ sở Tòa soạn: 262 Đội Cấn, phường Ngọc Hà, Hà Nội Điện thoại: 0243.7379.192 Hotline: 0912.532.315-0961.101.678 Email: conglydientu@congly.vn ©Bản quyền thuộc về Báo Công lý Cấm sao chép dưới mọi hình thức nếu không có sự chấp thuận bằng văn bản.",
      "ref_id": "346_w0",
      "article_id": "346"
    }
  },
  {
    "data": {
      "text": "Sạt lở đèo Khánh Lê vùi lấp xe khách, ít nhất 6 người tử vong. Một vụ sạt lở đặc biệt nghiêm trọng xảy ra trên đèo Khánh Lê (Quốc lộ 27C, thuộc địa bàn xã Nam Khánh Vĩnh, Khánh Hòa) vùi trúng xe khách FUTA đang chạy tuyến Đà Lạt – Quảng Ngãi. Bước đầu ghi nhận ít nhất 6 người tử vong, hàng chục người bị thương và mắc kẹt trong xe.",
      "ref_id": "347_w0",
      "article_id": "347"
    }
  },
  {
    "data": {
      "text": "Bước đầu ghi nhận ít nhất 6 người tử vong, hàng chục người bị thương và mắc kẹt trong xe. Rạng sáng ngày 17/11, trên tuyến Quốc lộ 27C (đoạn qua đèo Khánh Lê, tỉnh Khánh Hòa) đã xảy ra vụ sạt lở đặc biệt nghiêm trọng khi đất đá từ taluy dương bất ngờ đổ ập xuống, vùi trúng một xe khách 40 chỗ của hãng FUTA (Phương Trang) chạy tuyến Đà Lạt – Quảng Ngãi, khiến ít nhất 6 người tử vong và hàng chục người khác bị thương. Lãnh đạo tỉnh Khánh Hòa xác nhận, lượng lớn đất đá từ sườn núi đã đổ xuống, khiến chiếc xe khách bị hư hỏng nặng và nhiều hành khách bị mắc kẹt.",
      "ref_id": "347_w1",
      "article_id": "347"
    }
  },
  {
    "data": {
      "text": "Lãnh đạo tỉnh Khánh Hòa xác nhận, lượng lớn đất đá từ sườn núi đã đổ xuống, khiến chiếc xe khách bị hư hỏng nặng và nhiều hành khách bị mắc kẹt. Đa số nạn nhân bị thương có chấn thương đầu, cổ, cột sống, bụng, cùng nhiều trường hợp gãy tay, chân. Theo báo cáo nhanh của Bệnh viện Đa khoa tỉnh Khánh Hòa, đến 5h sáng 17/11, Bệnh viện đã tiếp nhận 32 nạn nhân của vụ tai nạn.",
      "ref_id": "347_w2",
      "article_id": "347"
    }
  },
  {
    "data": {
      "text": "Theo báo cáo nhanh của Bệnh viện Đa khoa tỉnh Khánh Hòa, đến 5h sáng 17/11, Bệnh viện đã tiếp nhận 32 nạn nhân của vụ tai nạn. Trong đó: bước đầu ghi nhận 6 người tử vong (3 nam, 3 nữ; danh tính đang tiếp tục được xác minh); 19 người bị thương đang được cấp cứu, điều trị tích cực; 8 người không bị thương đã được nhà xe đưa về bến để chăm sóc và hỗ trợ y tế Đến sáng 17/11, lực lượng cứu hộ tỉnh Khánh Hòa đang tích cực tiếp cận hiện trường, dùng thiết bị cắt gọt để đưa những nạn nhân còn mắc kẹt ra khỏi xe. Khu vực xảy ra tai nạn tiếp tục được phong tỏa để đảm bảo an toàn.",
      "ref_id": "347_w3",
      "article_id": "347"
    }
  },
  {
    "data": {
      "text": "Khu vực xảy ra tai nạn tiếp tục được phong tỏa để đảm bảo an toàn. Theo thông tin từ Phòng CSGT đường bộ PC08 Công an Khánh Hòa, xe khách FUTA mang biển số 50H-531.xx đang lưu thông theo hướng Đà Lạt – Nha Trang. Khi đến Km 45 Quốc lộ 27C thì bị đá tảng lớn cùng đất cát từ núi đổ xuống, gây tai nạn.",
      "ref_id": "347_w4",
      "article_id": "347"
    }
  },
  {
    "data": {
      "text": "Khi đến Km 45 Quốc lộ 27C thì bị đá tảng lớn cùng đất cát từ núi đổ xuống, gây tai nạn. Lãnh đạo UBND xã Nam Khánh Vĩnh (Khánh Hòa) cho biết, chính quyền xã đang phối hợp cùng các cơ quan chức năng tổ chức cứu hộ, hỗ trợ nạn nhân và khắc phục hậu quả vụ sạt lở.",
      "ref_id": "347_w5",
      "article_id": "347"
    }
  },
  {
    "data": {
      "text": "Va chạm ô tô tải, cụ bà tử vong tại chỗ. Trụ sở Tòa soạn: 262 Đội Cấn, phường Ngọc Hà, Hà Nội Điện thoại: 0243.7379.192 Hotline: 0912.532.315-0961.101.678 Email: conglydientu@congly.vn ©Bản quyền thuộc về Báo Công lý Cấm sao chép dưới mọi hình thức nếu không có sự chấp thuận bằng văn bản.",
      "ref_id": "348_w0",
      "article_id": "348"
    }
  },
  {
    "data": {
      "text": "Truy tìm ô tô nghi đi ngược chiều gây tai nạn làm 1 người tử vong. Trụ sở Tòa soạn: 262 Đội Cấn, phường Ngọc Hà, Hà Nội Điện thoại: 0243.7379.192 Hotline: 0912.532.315-0961.101.678 Email: conglydientu@congly.vn ©Bản quyền thuộc về Báo Công lý Cấm sao chép dưới mọi hình thức nếu không có sự chấp thuận bằng văn bản.",
      "ref_id": "349_w0",
      "article_id": "349"
    }
  },
  {
    "data": {
      "text": "Xe tải mất lái lao xuống taluy ở độ cao gần 10 mét, một người bị thương. Trụ sở Tòa soạn: 262 Đội Cấn, phường Ngọc Hà, Hà Nội Điện thoại: 0243.7379.192 Hotline: 0912.532.315-0961.101.678 Email: conglydientu@congly.vn ©Bản quyền thuộc về Báo Công lý Cấm sao chép dưới mọi hình thức nếu không có sự chấp thuận bằng văn bản.",
      "ref_id": "350_w0",
      "article_id": "350"
    }
  },
  {
    "data": {
      "text": "Hai người tử vong sau va chạm giữa xe tải và xe máy. Ngày 14/11, trên tuyến Quốc lộ 1 thuộc địa phận xã Phú Lộc, TP Huế xảy ra vụ tai nạn giao thông nghiêm trọng giữa ô tô tải và xe máy làm 2 người chết tại chỗ. Theo đó, khoảng 8h30 sáng 14/11, trên tuyến Quốc lộ 1, trước cây xăng số 28 thuộc xã Phú Lộc, TP Huế, đã xảy ra vụ tai nạn giao thông nghiêm trọng khiến hai người tử vong tại chỗ.",
      "ref_id": "351_w0",
      "article_id": "351"
    }
  },
  {
    "data": {
      "text": "Theo đó, khoảng 8h30 sáng 14/11, trên tuyến Quốc lộ 1, trước cây xăng số 28 thuộc xã Phú Lộc, TP Huế, đã xảy ra vụ tai nạn giao thông nghiêm trọng khiến hai người tử vong tại chỗ. Thời điểm trên, anh N.T.T. (SN 1996, quê Quảng Ngãi, có giấy phép lái xe hạng C) điều khiển xe tải biển số 50E-XXX lưu thông theo hướng Huế – Đà Nẵng. Khi đến khu vực trước cây xăng số 28, trên tuyến Quốc lộ 1, xe tải của anh Trí xảy ra va chạm với xe mô tô biển số 75AK-XXX do anh Đ.X.V. (SN 1988) điều khiển, chở theo chị N.T.L.H. (SN 1980), cùng trú tại thôn Nam Trường, xã Vĩnh Lộc đang di chuyển theo hướng ngược lại.",
      "ref_id": "351_w1",
      "article_id": "351"
    }
  },
  {
    "data": {
      "text": "Khi đến khu vực trước cây xăng số 28, trên tuyến Quốc lộ 1, xe tải của anh Trí xảy ra va chạm với xe mô tô biển số 75AK-XXX do anh Đ.X.V. (SN 1988) điều khiển, chở theo chị N.T.L.H. (SN 1980), cùng trú tại thôn Nam Trường, xã Vĩnh Lộc đang di chuyển theo hướng ngược lại. Cú va chạm mạnh khiến anh V. và chị H. tử vong tại chỗ. Xe máy bị hư hỏng nặng.",
      "ref_id": "351_w2",
      "article_id": "351"
    }
  },
  {
    "data": {
      "text": "Xe máy bị hư hỏng nặng. Ngay sau khi vụ việc xảy ra, lực lượng Công an đã có mặt để bảo vệ hiện trường tiến hành các bước điều tra nguyên nhân vụ tai nạn. Hiện, vụ việc tiếp tục được cơ quan chức năng làm rõ.",
      "ref_id": "351_w3",
      "article_id": "351"
    }
  },
  {
    "data": {
      "text": "Hiện, vụ việc tiếp tục được cơ quan chức năng làm rõ.",
      "ref_id": "351_w4",
      "article_id": "351"
    }
  },
  {
    "data": {
      "text": "2 xe tải va chạm trên cao tốc La Sơn - Hòa Liên. Ngày 12/11, trên tuyến cao tốc La Sơn - Hòa Liên, đoạn qua địa phận TP. Đà Nẵng, xảy ra vụ va chạm giữa hai xe tải khiến giao thông trên tuyến bị gián đoạn trong nhiều giờ. Theo thông tin từ Khu Quản lý đường bộ III, khoảng 10h45, xe tải mang biển kiểm soát 89H-038.26 lưu thông hướng Bắc - Nam trên cao tốc La Sơn - Hòa Liên.",
      "ref_id": "352_w0",
      "article_id": "352"
    }
  },
  {
    "data": {
      "text": "Theo thông tin từ Khu Quản lý đường bộ III, khoảng 10h45, xe tải mang biển kiểm soát 89H-038.26 lưu thông hướng Bắc - Nam trên cao tốc La Sơn - Hòa Liên. Khi đến vị trí cầu Km40+768, phương tiện giảm tốc để tránh xe cẩu đang thi công trên tuyến. Cùng thời điểm đó, xe tải mang biển kiểm soát 95C-088.12 chạy cùng chiều phía sau không kịp xử lý, đã đâm mạnh vào đuôi xe đi trước.",
      "ref_id": "352_w1",
      "article_id": "352"
    }
  },
  {
    "data": {
      "text": "Cùng thời điểm đó, xe tải mang biển kiểm soát 95C-088.12 chạy cùng chiều phía sau không kịp xử lý, đã đâm mạnh vào đuôi xe đi trước. Cú va chạm khiến 2 phương tiện hư hỏng nặng, đầu xe biến dạng, nhiều mảnh vỡ văng ra mặt đường, giao thông trên tuyến bị ách tắc hoàn toàn. May mắn, không có thương vong về người.",
      "ref_id": "352_w2",
      "article_id": "352"
    }
  },
  {
    "data": {
      "text": "May mắn, không có thương vong về người. Ngay sau khi nhận tin báo, lực lượng chức năng cùng đơn vị quản lý tuyến đã có mặt điều tiết giao thông, phối hợp cứu hộ, cẩu phương tiện gặp nạn ra khỏi hiện trường. Đến khoảng 13h15 cùng ngày, công tác cứu hộ hoàn tất, tuyến cao tốc được thông xe trở lại.",
      "ref_id": "352_w3",
      "article_id": "352"
    }
  },
  {
    "data": {
      "text": "Đến khoảng 13h15 cùng ngày, công tác cứu hộ hoàn tất, tuyến cao tốc được thông xe trở lại. Đại diện Khu Quản lý đường bộ III cho biết, thời điểm xảy ra tai nạn, mặt đường cao tốc ướt do mưa, phương tiện lưu thông một chiều tạm thời vì tuyến đang trong giai đoạn thi công nâng cấp, mở rộng quy mô lên bốn làn xe. Cao tốc La Sơn - Hòa Liên hiện đang tổ chức giao thông tạm một làn xe từ ngày 10 đến 20/11 sau thời gian dài đóng tuyến do sạt lở.",
      "ref_id": "352_w4",
      "article_id": "352"
    }
  },
  {
    "data": {
      "text": "Cao tốc La Sơn - Hòa Liên hiện đang tổ chức giao thông tạm một làn xe từ ngày 10 đến 20/11 sau thời gian dài đóng tuyến do sạt lở. Trong giai đoạn này, cơ quan quản lý cấm xe khách và xe tải có tải trọng trên sáu trục, chỉ cho phép các phương tiện đủ điều kiện lưu thông trong khung giờ từ 6h đến 17h hằng ngày. Sau thời gian 10 ngày tổ chức giao thông tạm, Ban Quản lý Dự án đường Hồ Chí Minh (đơn vị chủ đầu tư) sẽ phối hợp các cơ quan chức năng kiểm tra, đánh giá thực tế để quyết định thời điểm thông xe 2 làn khi bảo đảm đầy đủ các điều kiện an toàn khai thác.",
      "ref_id": "352_w5",
      "article_id": "352"
    }
  },
  {
    "data": {
      "text": "Sau thời gian 10 ngày tổ chức giao thông tạm, Ban Quản lý Dự án đường Hồ Chí Minh (đơn vị chủ đầu tư) sẽ phối hợp các cơ quan chức năng kiểm tra, đánh giá thực tế để quyết định thời điểm thông xe 2 làn khi bảo đảm đầy đủ các điều kiện an toàn khai thác.",
      "ref_id": "352_w6",
      "article_id": "352"
    }
  },
  {
    "data": {
      "text": "Điều tra vụ ô tô lật ngửa làm một người tử vong ở Quảng Trị. Trụ sở Tòa soạn: 262 Đội Cấn, phường Ngọc Hà, Hà Nội Điện thoại: 0243.7379.192 Hotline: 0912.532.315-0961.101.678 Email: conglydientu@congly.vn ©Bản quyền thuộc về Báo Công lý Cấm sao chép dưới mọi hình thức nếu không có sự chấp thuận bằng văn bản.",
      "ref_id": "353_w0",
      "article_id": "353"
    }
  },
  {
    "data": {
      "text": "Đâm vào xe tải đang đỗ trên cầu, người đàn ông tử vong tại chỗ. Chiều 9/11, Ban An toàn giao thông TP. Hải Phòng thông tin, trên địa bàn vừa xảy ra 6 vụ tai nạn khiến 6 người tử vong và 2 người bị thương. Theo đó, vào hồi 5h30 ngày 9/11 tại Km 8+300 đường Tân Vũ - Lạch Huyện, phường Đông Hải ông H.M.T (SN 1968, trú đặc khu Cát Hải, TP. Hải Phòng) điều khiển xe mô tô hướng phà Gót về vòng xuyến DeepC thì đâm vào phía sau ô tô tải của ông B.T.R (SN 1959, trú xã Kiến Hải, TP. Hải Phòng) đang đỗ xe trên cầu để sửa xe.",
      "ref_id": "354_w0",
      "article_id": "354"
    }
  },
  {
    "data": {
      "text": "Theo đó, vào hồi 5h30 ngày 9/11 tại Km 8+300 đường Tân Vũ - Lạch Huyện, phường Đông Hải ông H.M.T (SN 1968, trú đặc khu Cát Hải, TP. Hải Phòng) điều khiển xe mô tô hướng phà Gót về vòng xuyến DeepC thì đâm vào phía sau ô tô tải của ông B.T.R (SN 1959, trú xã Kiến Hải, TP. Hải Phòng) đang đỗ xe trên cầu để sửa xe. Cú va chạm khiến ông T tử vong tại chỗ. Trước đó, ngày 8/11, trên địa bàn TP. Hải Phòng xảy ra 5 vụ tai nạn giao thông khiến 5 người chết, 2 người bị thương.",
      "ref_id": "354_w1",
      "article_id": "354"
    }
  },
  {
    "data": {
      "text": "Trước đó, ngày 8/11, trên địa bàn TP. Hải Phòng xảy ra 5 vụ tai nạn giao thông khiến 5 người chết, 2 người bị thương. Trong số đó có một vụ tai nạn đặc biệt nghiêm trọng xảy ra vào lúc 7h30 tại ngã tư Km 27+800 quốc lộ 10 (khu vực gần KCN An Dương) khiến 2 nữ công nhân đi xe mô tô tử vong tại chỗ. Nguyên nhân ban đầu được xác định là do người điều khiển xe mô tô chuyển hướng không bảo đảm an toàn, gây tai nạn.",
      "ref_id": "354_w2",
      "article_id": "354"
    }
  },
  {
    "data": {
      "text": "Nguyên nhân ban đầu được xác định là do người điều khiển xe mô tô chuyển hướng không bảo đảm an toàn, gây tai nạn. Hiện, các vụ việc đang được cơ quan chức năng tiếp tục điều tra, làm rõ theo quy định của pháp luật.",
      "ref_id": "354_w3",
      "article_id": "354"
    }
  },
  {
    "data": {
      "text": "Xe đầu kéo bốc cháy dữ dội trên cao tốc. Khi đang lưu thông trên tuyến đường bộ cao tốc Vũng Áng - Bùng, đoạn qua địa bàn tỉnh Hà Tĩnh, một xe đầu kéo đã bất ngờ bốc cháy dữ dội. Thông tin ban đầu, khoảng 9h sáng ngày 9/11, xe đầu kéo mang biển số Hà Tĩnh kéo theo rơ-moóc 74R đang lưu thông theo hướng Bắc - Nam trên tuyến đường bộ cao tốc Vũng Áng - Bùng.",
      "ref_id": "355_w0",
      "article_id": "355"
    }
  },
  {
    "data": {
      "text": "Thông tin ban đầu, khoảng 9h sáng ngày 9/11, xe đầu kéo mang biển số Hà Tĩnh kéo theo rơ-moóc 74R đang lưu thông theo hướng Bắc - Nam trên tuyến đường bộ cao tốc Vũng Áng - Bùng. Khi di chuyển tới Km577+600 thuộc địa phận xã Kỳ Hoa, tỉnh Hà Tĩnh, xe đầu kéo bất ngờ bốc cháy. Ngọn lửa lan ra từ khu vực đầu xe đầu kéo rồi nhanh chóng bao trùm toàn bộ cabin.",
      "ref_id": "355_w1",
      "article_id": "355"
    }
  },
  {
    "data": {
      "text": "Ngọn lửa lan ra từ khu vực đầu xe đầu kéo rồi nhanh chóng bao trùm toàn bộ cabin. Ngay khi phát hiện sự việc, tài xế đã điều khiển xe tấp vào lề đường, đồng thời tìm cách dập lửa, song ngọn lửa bùng cháy dữ dội nên bất thành. Nhận tin báo, đơn vị quản lý đoạn cao tốc phối hợp với Cục CSGT và Phòng Cảnh sát PCCC-CNCH Công an tỉnh Hà Tĩnh nhanh chóng huy động lực lượng, phương tiện đến hiện trường tổ chức dập lửa, phân luồng giao thông.",
      "ref_id": "355_w2",
      "article_id": "355"
    }
  },
  {
    "data": {
      "text": "Nhận tin báo, đơn vị quản lý đoạn cao tốc phối hợp với Cục CSGT và Phòng Cảnh sát PCCC-CNCH Công an tỉnh Hà Tĩnh nhanh chóng huy động lực lượng, phương tiện đến hiện trường tổ chức dập lửa, phân luồng giao thông. Đến khoảng gần 10 giờ sáng cùng ngày, đám cháy mới được khống chế. Vụ hỏa hoạn không gây thiệt hại về người nhưng thiêu rụi phần đầu xe đầu kéo và một số hàng hóa.",
      "ref_id": "355_w3",
      "article_id": "355"
    }
  },
  {
    "data": {
      "text": "Vụ hỏa hoạn không gây thiệt hại về người nhưng thiêu rụi phần đầu xe đầu kéo và một số hàng hóa. Hiện nguyên nhân sự việc đang được điều tra, làm rõ.",
      "ref_id": "355_w4",
      "article_id": "355"
    }
  },
  {
    "data": {
      "text": "Bị tông tử vong khi đi tập thể dục. Đang đi tập thể dục buổi sáng, lúc băng qua đường, người đàn ông bất ngờ bị xe tải tông trúng dẫn đến tử vong. Ngày 9/11, Công an phường An Hội Tây phối hợp cùng lực lượng CSGT Công an TP.HCM đang điều tra, làm rõ vụ tai nạn giao thông giữa người đi bộ và xe tải khiến người đi bộ tử vong tại chỗ.",
      "ref_id": "356_w0",
      "article_id": "356"
    }
  },
  {
    "data": {
      "text": "Ngày 9/11, Công an phường An Hội Tây phối hợp cùng lực lượng CSGT Công an TP.HCM đang điều tra, làm rõ vụ tai nạn giao thông giữa người đi bộ và xe tải khiến người đi bộ tử vong tại chỗ. Trước đó, khoảng 4h sáng cùng ngày, người dân lưu thông trên đường Tân Sơn, hướng từ Quang Trung đi Trường Chinh bất ngờ nghe tiếng la thất thanh. Khi dừng lại kiểm tra, họ phát hiện một vụ tai nạn giữa xe tải nhỏ chở rau củ quả biển số 51D-466.XX do một nam thanh niên điều khiển và một người đàn ông đi bộ.",
      "ref_id": "356_w1",
      "article_id": "356"
    }
  },
  {
    "data": {
      "text": "Khi dừng lại kiểm tra, họ phát hiện một vụ tai nạn giữa xe tải nhỏ chở rau củ quả biển số 51D-466.XX do một nam thanh niên điều khiển và một người đàn ông đi bộ. Vụ va chạm xảy ra trước địa chỉ số 403 đường Tân Sơn, phường An Hội Tây. Người dân cho biết, nạn nhân đang tập thể dục buổi sáng, lúc băng qua đường thì bất ngờ bị xe tải tông trúng dẫn đến tử vong.",
      "ref_id": "356_w2",
      "article_id": "356"
    }
  },
  {
    "data": {
      "text": "Người dân cho biết, nạn nhân đang tập thể dục buổi sáng, lúc băng qua đường thì bất ngờ bị xe tải tông trúng dẫn đến tử vong. Tại hiện trường, thi thể nạn nhân nằm phía sau xe tải khoảng 5m, phần đầu xe bị hư hỏng, biển số gãy nát. Nhận tin báo, Công an phường An Hội Tây phối hợp cùng lực lượng chức năng phong tỏa hiện trường, trích xuất camera khu vực để điều tra, làm rõ nguyên nhân vụ việc.",
      "ref_id": "356_w3",
      "article_id": "356"
    }
  },
  {
    "data": {
      "text": "Nhận tin báo, Công an phường An Hội Tây phối hợp cùng lực lượng chức năng phong tỏa hiện trường, trích xuất camera khu vực để điều tra, làm rõ nguyên nhân vụ việc.",
      "ref_id": "356_w4",
      "article_id": "356"
    }
  },
  {
    "data": {
      "text": "Va chạm với xe tải, 2 thiếu nữ tử vong. Trụ sở Tòa soạn: 262 Đội Cấn, phường Ngọc Hà, Hà Nội Điện thoại: 0243.7379.192 Hotline: 0912.532.315-0961.101.678 Email: conglydientu@congly.vn ©Bản quyền thuộc về Báo Công lý Cấm sao chép dưới mọi hình thức nếu không có sự chấp thuận bằng văn bản.",
      "ref_id": "357_w0",
      "article_id": "357"
    }
  },
  {
    "data": {
      "text": "Xe đầu kéo va chạm với xe máy, 3 người tử vong. Trong lúc ôm cua, xe đầu kéo xảy ra va chạm với xe máy khiến 3 người tử vong thương tâm. Ngày 8/11, Công an TP.HCM đang điều tra, làm rõ vụ tai nạn khiến 3 người tử vong.",
      "ref_id": "358_w0",
      "article_id": "358"
    }
  },
  {
    "data": {
      "text": "Ngày 8/11, Công an TP.HCM đang điều tra, làm rõ vụ tai nạn khiến 3 người tử vong. Theo đó, khoảng 8h30' sáng cùng ngày, xe đầu kéo biển số 61H-145.XX lưu thông trên đường Mỹ Phước Tân Vạn, hướng An Phú đi Tân Vạn. Khi đến điểm giao với Quốc lộ 1K, phường Tân Đông Hiệp, tài xế cho xe rẽ phải.",
      "ref_id": "358_w1",
      "article_id": "358"
    }
  },
  {
    "data": {
      "text": "Khi đến điểm giao với Quốc lộ 1K, phường Tân Đông Hiệp, tài xế cho xe rẽ phải. Trong lúc phương tiện ôm cua đã va chạm với xe máy biển số 61D2-089.XX do người đàn ông cầm lái, chở theo vợ và cháu ngoại. Cú va chạm làm 3 người ngã xuống đường và bị bánh xe đầu kéo cán qua người.",
      "ref_id": "358_w2",
      "article_id": "358"
    }
  },
  {
    "data": {
      "text": "Cú va chạm làm 3 người ngã xuống đường và bị bánh xe đầu kéo cán qua người. Hai bà cháu tử vong tại chỗ, người chồng được xe cứu thương đến đưa vào bệnh viện nhưng cũng không qua khỏi. Nhận tin báo, Đội CSGT Rạch Chiếc (Phòng PC08 Công an TP.HCM) và Công an phường Tân Đông Hiệp đến điều tiết giao thông, khám nghiệm hiện trường.",
      "ref_id": "358_w3",
      "article_id": "358"
    }
  },
  {
    "data": {
      "text": "Nhận tin báo, Đội CSGT Rạch Chiếc (Phòng PC08 Công an TP.HCM) và Công an phường Tân Đông Hiệp đến điều tiết giao thông, khám nghiệm hiện trường. Hiện cơ quan chức năng đang điều tra, làm rõ.",
      "ref_id": "358_w4",
      "article_id": "358"
    }
  },
  {
    "data": {
      "text": "Mưa lớn khiến hai xe tải tông nhau trên cao tốc. Trụ sở Tòa soạn: 262 Đội Cấn, phường Ngọc Hà, Hà Nội Điện thoại: 0243.7379.192 Hotline: 0912.532.315-0961.101.678 Email: conglydientu@congly.vn ©Bản quyền thuộc về Báo Công lý Cấm sao chép dưới mọi hình thức nếu không có sự chấp thuận bằng văn bản.",
      "ref_id": "359_w0",
      "article_id": "359"
    }
  },
  {
    "data": {
      "text": "TP.HCM: Cần cẩu rơi khỏi xe đầu kéo, 1 người nhập viện. Trong lúc xe đầu kéo chở cần cẩu rẽ vào công trình xây dựng trên đường 15B, phường Tân Mỹ, TP.HCM, dây xích chằng buộc bất ngờ đứt khiến cần cẩu đổ xuống đường, làm một lơ xe bị thương phải nhập viện. Ngày 5/11, trên địa bàn phường Tân Mỹ, TP.HCM xảy ra vụ tai nạn nghiêm trọng khiến một người bị thương.",
      "ref_id": "360_w0",
      "article_id": "360"
    }
  },
  {
    "data": {
      "text": "Ngày 5/11, trên địa bàn phường Tân Mỹ, TP.HCM xảy ra vụ tai nạn nghiêm trọng khiến một người bị thương. Theo thông tin ban đầu, khoảng 12h30' cùng ngày, nam tài xế điều khiển xe đầu kéo chở theo xe cần cẩu lưu thông trên đường 15B, phường Tân Mỹ, TP.HCM. Khi phương tiện chuẩn bị rẽ vào công trình xây dựng bên đường, dây xích chằng buộc xe cần cẩu trên rơmoóc bất ngờ bị đứt, khiến xe cần cẩu đổ xuống mặt đường; phần cần cẩu đổ va trúng một lơ xe.",
      "ref_id": "360_w1",
      "article_id": "360"
    }
  },
  {
    "data": {
      "text": "Khi phương tiện chuẩn bị rẽ vào công trình xây dựng bên đường, dây xích chằng buộc xe cần cẩu trên rơmoóc bất ngờ bị đứt, khiến xe cần cẩu đổ xuống mặt đường; phần cần cẩu đổ va trúng một lơ xe. Cú va mạnh khiến lơ xe bị thương, được người dân đưa đi bệnh viện cấp cứu. Tại hiện trường, cần cẩu nằm chắn ngang đường, hư hỏng.",
      "ref_id": "360_w2",
      "article_id": "360"
    }
  },
  {
    "data": {
      "text": "Tại hiện trường, cần cẩu nằm chắn ngang đường, hư hỏng. Nhận tin báo, Trạm CSGT Đa Phước (Phòng CSGT TP.HCM) có mặt khám nghiệm hiện trường và điều tra nguyên nhân tai nạn. Theo nhân chứng tại hiện trường, xe cần cẩu chưa từng được sử dụng; khi vừa được vận chuyển đến công trình thi công thì sự cố xảy ra.",
      "ref_id": "360_w3",
      "article_id": "360"
    }
  },
  {
    "data": {
      "text": "Theo nhân chứng tại hiện trường, xe cần cẩu chưa từng được sử dụng; khi vừa được vận chuyển đến công trình thi công thì sự cố xảy ra.",
      "ref_id": "360_w4",
      "article_id": "360"
    }
  },
  {
    "data": {
      "text": "Tai nạn giao thông nghiêm trọng giữa 2 xe máy, 4 người thương vong. Trụ sở Tòa soạn: 262 Đội Cấn, phường Ngọc Hà, Hà Nội Điện thoại: 0243.7379.192 Hotline: 0912.532.315-0961.101.678 Email: conglydientu@congly.vn ©Bản quyền thuộc về Báo Công lý Cấm sao chép dưới mọi hình thức nếu không có sự chấp thuận bằng văn bản.",
      "ref_id": "361_w0",
      "article_id": "361"
    }
  },
  {
    "data": {
      "text": "Lùi xe gây tai nạn rồi bỏ trốn, tài xế để em vợ đứng ra nhận tội thay. Sau khi lùi xe gây tai nạn giao thông tại khu dân cư Hoàng Gia (phường Phan Đình Phùng, tỉnh Thái Nguyên), tài xế rời khỏi hiện trường, đồng thời để em vợ đứng ra nhận thay. Cơ quan chức năng đã làm rõ toàn bộ sự việc và xử phạt nghiêm các đối tượng liên quan.",
      "ref_id": "362_w0",
      "article_id": "362"
    }
  },
  {
    "data": {
      "text": "Cơ quan chức năng đã làm rõ toàn bộ sự việc và xử phạt nghiêm các đối tượng liên quan. Cụ thể, vào khoảng 19h25 ngày 2/9/2025, tại khu dân cư Hoàng Gia (phường Phan Đình Phùng), xe ô tô BKS 30L-834.xx do Đ.T.A. (SN 1993, trú tại TP. Hà Nội) điều khiển, trong lúc lùi từ vỉa hè xuống đường đã va chạm với xe mô tô BKS 98H1-379.xx do P.Đ.L. (SN 2002, trú tỉnh Bắc Ninh) điều khiển, chở theo N.P.H.L. (SN 2002, trú tại TP. Đà Nẵng). Sau cú va chạm ban đầu, chiếc ô tô tiếp tục đâm vào hai xe đang đỗ trên vỉa hè.",
      "ref_id": "362_w1",
      "article_id": "362"
    }
  },
  {
    "data": {
      "text": "Sau cú va chạm ban đầu, chiếc ô tô tiếp tục đâm vào hai xe đang đỗ trên vỉa hè. Gây tai nạn xong, Đ.T.A. rời khỏi hiện trường và đến ngày 8/9 mới tới cơ quan Công an trình báo. Đáng chú ý, V.B.K., em vợ của tài xế, đã đứng ra nhận mình là người lái xe gây tai nạn và chủ động thỏa thuận bồi thường để che giấu hành vi của Đ.T.A.",
      "ref_id": "362_w2",
      "article_id": "362"
    }
  },
  {
    "data": {
      "text": "Đáng chú ý, V.B.K., em vợ của tài xế, đã đứng ra nhận mình là người lái xe gây tai nạn và chủ động thỏa thuận bồi thường để che giấu hành vi của Đ.T.A. Kết quả xác minh cho thấy nguyên nhân vụ việc xuất phát từ lỗi lùi xe không quan sát phía sau, vi phạm Luật Trật tự an toàn giao thông đường bộ năm 2024. Tài xế Đ.T.A. bị xử phạt 42 triệu đồng, đồng thời bị trừ 10 điểm giấy phép lái xe.",
      "ref_id": "362_w3",
      "article_id": "362"
    }
  },
  {
    "data": {
      "text": "Tài xế Đ.T.A. bị xử phạt 42 triệu đồng, đồng thời bị trừ 10 điểm giấy phép lái xe. Chủ xe là P.T.T. bị xử phạt 5 triệu đồng vì giao phương tiện đã hết hạn kiểm định an toàn kỹ thuật và bảo vệ môi trường cho Đ.T.A. điều khiển, dẫn đến tai nạn.",
      "ref_id": "362_w4",
      "article_id": "362"
    }
  },
  {
    "data": {
      "text": "điều khiển, dẫn đến tai nạn. Đối với hành vi nhận thay tài xế và khai báo sai sự thật, gây cản trở quá trình điều tra, V.B.K. bị xử phạt 2,5 triệu đồng. Cơ quan chức năng cảnh báo tình trạng người vi phạm nhờ người thân đứng ra nhận thay không chỉ gây khó khăn cho quá trình điều tra mà còn làm gia tăng nguy cơ vi phạm tương tự.",
      "ref_id": "362_w5",
      "article_id": "362"
    }
  },
  {
    "data": {
      "text": "Cơ quan chức năng cảnh báo tình trạng người vi phạm nhờ người thân đứng ra nhận thay không chỉ gây khó khăn cho quá trình điều tra mà còn làm gia tăng nguy cơ vi phạm tương tự. Việc lùi xe thiếu quan sát tiếp tục là nguyên nhân phổ biến gây tai nạn, do đó người điều khiển cần tuân thủ nghiêm các quy định an toàn và chủ động thông báo cho Công an khi xảy ra sự cố.",
      "ref_id": "362_w6",
      "article_id": "362"
    }
  },
  {
    "data": {
      "text": "Thiếu niên tử vong trong vụ tai nạn do lái xe khi chưa đủ tuổi. Ngày 3/11, Công an tỉnh Gia Lai cho biết, đã xác định nguyên nhân ban đầu vụ tai nạn giao thông nghiêm trọng khiến một thiếu niên tử vong xảy ra trên địa bàn phường Hoài Nhơn là do người điều khiển phương tiện chưa đủ tuổi, chở ba và không đội mũ bảo hiểm. Theo thông tin ban đầu, khoảng 0 giờ ngày 2/11, tại đường Võ Nguyên Giáp (khu phố Tăng Long 2, phường Hoài Nhơn), Trịnh Hoàng N. (sinh năm 2010, trú phường Hoài Nhơn Đông) điều khiển xe máy mang biển kiểm soát 77AB-117.62, chở theo hai bạn là Huỳnh Ngọc D. (SN 2010, trú phường Hoài Nhơn) và Trần Lê Quốc N. (SN 2010, trú phường Hoài Nhơn Đông).",
      "ref_id": "363_w0",
      "article_id": "363"
    }
  },
  {
    "data": {
      "text": "Theo thông tin ban đầu, khoảng 0 giờ ngày 2/11, tại đường Võ Nguyên Giáp (khu phố Tăng Long 2, phường Hoài Nhơn), Trịnh Hoàng N. (sinh năm 2010, trú phường Hoài Nhơn Đông) điều khiển xe máy mang biển kiểm soát 77AB-117.62, chở theo hai bạn là Huỳnh Ngọc D. (SN 2010, trú phường Hoài Nhơn) và Trần Lê Quốc N. (SN 2010, trú phường Hoài Nhơn Đông). Khi lưu thông đến trước một ngôi nhà trên đường Võ Nguyên Giáp, xe do Trịnh Hoàng N. điều khiển bất ngờ đâm vào trụ mái hiên của ngôi nhà.",
      "ref_id": "363_w1",
      "article_id": "363"
    }
  },
  {
    "data": {
      "text": "điều khiển bất ngờ đâm vào trụ mái hiên của ngôi nhà. Cú va chạm mạnh khiến Trịnh Hoàng N. tử vong tại chỗ, hai người còn lại bị thương được người dân đưa đi cấp cứu. Qua xác minh, cơ quan công an xác định người điều khiển phương tiện chưa đủ tuổi, không có giấy phép lái xe và không chú ý quan sát khi tham gia giao thông.",
      "ref_id": "363_w2",
      "article_id": "363"
    }
  },
  {
    "data": {
      "text": "Qua xác minh, cơ quan công an xác định người điều khiển phương tiện chưa đủ tuổi, không có giấy phép lái xe và không chú ý quan sát khi tham gia giao thông. Đáng chú ý, cả ba thiếu niên đều không đội mũ bảo hiểm. Công an tỉnh Gia Lai khuyến cáo, phụ huynh cần tăng cường quản lý con em, tuyệt đối không giao xe máy cho người chưa đủ tuổi điều khiển.",
      "ref_id": "363_w3",
      "article_id": "363"
    }
  },
  {
    "data": {
      "text": "Công an tỉnh Gia Lai khuyến cáo, phụ huynh cần tăng cường quản lý con em, tuyệt đối không giao xe máy cho người chưa đủ tuổi điều khiển. Việc để trẻ vị thành niên điều khiển phương tiện khi chưa có giấy phép và không đội mũ bảo hiểm là hành vi vi phạm pháp luật, tiềm ẩn nhiều nguy cơ tai nạn, có thể dẫn đến những hậu quả đau lòng.",
      "ref_id": "363_w4",
      "article_id": "363"
    }
  },
  {
    "data": {
      "text": "TP.HCM: 86 người chết vì tai nạn giao thông trong 10 tháng. 10 tháng đầu năm 2025, TP.HCM xảy ra 203 vụ tai nạn, làm 86 người chết, 149 người bị thương, may mắn không xảy ra tai nạn đường thủy và đường sắt. Thời gian qua, Công an TP.HCM đã triển khai đồng bộ nhiều giải pháp, thực hiện hiệu quả công tác đấu tranh phòng, chống tội phạm, giữ vững an ninh trật tự, góp phần bảo đảm cuộc sống bình yên cho nhân dân. 10 tháng đầu năm, TP.HCM ghi nhận 758 vụ phạm về trật tự xã hội. Trong đó, lực lượng Công an tập trung đấu tranh, triệt phá nhiều ổ nhóm tội phạm có tổ chức, tội phạm đường phố, “tín dụng đen”… Về tội phạm kinh tế, đã phát hiện 216 vụ, 233 đối tượng (181 cá nhân, 42 tổ chức) liên quan các hành vi buôn lậu, gian lận thương mại, sản xuất hàng giả.",
      "ref_id": "364_w0",
      "article_id": "364"
    }
  },
  {
    "data": {
      "text": "Trong đó, lực lượng Công an tập trung đấu tranh, triệt phá nhiều ổ nhóm tội phạm có tổ chức, tội phạm đường phố, “tín dụng đen”… Về tội phạm kinh tế, đã phát hiện 216 vụ, 233 đối tượng (181 cá nhân, 42 tổ chức) liên quan các hành vi buôn lậu, gian lận thương mại, sản xuất hàng giả. Trong phòng, chống ma túy, Công an phát hiện 612 vụ, bắt giữ 1.541 đối tượng, triệt phá nhiều đường dây ma túy lớn, góp phần ngăn chặn ma túy xâm nhập địa bàn. Về cháy, nổ, TP.HCM xảy ra 42 vụ, làm 2 người chết, 2 người bị thương, thiệt hại tài sản khoảng 157 triệu đồng; công tác kiểm tra, tuyên truyền phòng cháy được đẩy mạnh.",
      "ref_id": "364_w1",
      "article_id": "364"
    }
  },
  {
    "data": {
      "text": "Về cháy, nổ, TP.HCM xảy ra 42 vụ, làm 2 người chết, 2 người bị thương, thiệt hại tài sản khoảng 157 triệu đồng; công tác kiểm tra, tuyên truyền phòng cháy được đẩy mạnh. TP.HCM cũng ghi nhận 203 vụ tai nạn, làm 86 người chết, 149 người bị thương, may mắn không xảy ra tai nạn đường thủy và đường sắt. Công tác kiểm tra, xử lý vi phạm về trật tự xây dựng được tăng cường, lực lượng chức năng phát hiện 11 trường hợp vi phạm (sai phép: 1 trường hợp; vi phạm khác: 10 trường hợp), giảm 64,52% số vụ vi phạm so với cùng kỳ năm 2024.",
      "ref_id": "364_w2",
      "article_id": "364"
    }
  },
  {
    "data": {
      "text": "Công tác kiểm tra, xử lý vi phạm về trật tự xây dựng được tăng cường, lực lượng chức năng phát hiện 11 trường hợp vi phạm (sai phép: 1 trường hợp; vi phạm khác: 10 trường hợp), giảm 64,52% số vụ vi phạm so với cùng kỳ năm 2024. Trong tháng, TP.HCM đã cấp 2.496 giấy phép xây dựng (so với cùng kỳ năm 2024, tăng 694 giấy phép xây dựng, tỷ lệ tăng 39%), với tổng diện tích sàn xây dựng là 572.135,89 m2.",
      "ref_id": "364_w3",
      "article_id": "364"
    }
  },
  {
    "data": {
      "text": "Lái xe gây tai nạn chết người đã ra trình diện sau khi bỏ trốn. Ngày 31/10, theo thông tin PV có được, người đàn ông sau khi gây tai nạn khiến một người phụ nữ tử vong ở xã Biển Hồ, liền lái xe rời khỏi hiện trường đi về phía rừng cao su. Sau đó, dưới sự truy tìm của lực lượng chức năng, lái xe đã ra trình diện.",
      "ref_id": "365_w0",
      "article_id": "365"
    }
  },
  {
    "data": {
      "text": "Sau đó, dưới sự truy tìm của lực lượng chức năng, lái xe đã ra trình diện. Theo thông tin ban đầu, vào khoảng 16h ngày 30/10, tại Km1587+900 QL14 (thôn 7, xã Biển Hồ, Gia Lai), xe ô tô con BKS 81A-268.xx lưu thông hướng Quảng Ngãi – Gia Lai đã va chạm với xe máy BKS 81AV-018.xx do bà Nguyễn Thị Kim T. (SN 1986, trú xã Biển Hồ) điều khiển cùng chiều phía trước. Sau cú va chạm, xe máy của bà T. ngã ra đường, tiếp tục va chạm với xe máy BKS 81N1-036.xx do ông Kh. (SN 1959, ngụ xã Biển Hồ) điều khiển theo chiều ngược lại.",
      "ref_id": "365_w1",
      "article_id": "365"
    }
  },
  {
    "data": {
      "text": "Sau cú va chạm, xe máy của bà T. ngã ra đường, tiếp tục va chạm với xe máy BKS 81N1-036.xx do ông Kh. (SN 1959, ngụ xã Biển Hồ) điều khiển theo chiều ngược lại. Hậu quả của vụ tai nạn liên tiếp khiến bà T. tử vong tại Bệnh viện Quân y 211, ông Kh. bị thương. Tài xế điều khiển xe ô tô bỏ chạy khỏi hiện trường theo hướng về phía cánh rừng cao su.",
      "ref_id": "365_w2",
      "article_id": "365"
    }
  },
  {
    "data": {
      "text": "Tài xế điều khiển xe ô tô bỏ chạy khỏi hiện trường theo hướng về phía cánh rừng cao su. Ngay sau khi vụ việc xảy ra, lực lượng Công an xã Biển Hồ, Phòng CSGT và Phòng CSHS Công an tỉnh Gia Lai đã nhanh chóng có mặt tại hiện trường để điều tiết giao thông, khám nghiệm hiện trường, truy tìm phương tiện gây tai nạn bỏ trốn. Đến cuối giờ chiều cùng ngày, tài xế lái xe ô tô gây tai nạn đã đến cơ quan Công an trình diện.",
      "ref_id": "365_w3",
      "article_id": "365"
    }
  },
  {
    "data": {
      "text": "Đến cuối giờ chiều cùng ngày, tài xế lái xe ô tô gây tai nạn đã đến cơ quan Công an trình diện. Tại đây, người đàn ông khai tên là Trần Văn C. (SN 1968, trú tại xã Ia Phí, Gia Lai), có giấy phép lái xe hạng C, nồng độ cồn trong cơ thể 0,026 mg/l khí thở. Xe ô tô có đầy đủ giấy tờ, thời hạn đăng kiểm đến tháng 8/2026.",
      "ref_id": "365_w4",
      "article_id": "365"
    }
  },
  {
    "data": {
      "text": "Xe ô tô có đầy đủ giấy tờ, thời hạn đăng kiểm đến tháng 8/2026. Hiện, vụ việc đang cơ quan chức năng tiếp tục điều tra, xử lý theo quy định.",
      "ref_id": "365_w5",
      "article_id": "365"
    }
  },
  {
    "data": {
      "text": "2 người thương vong sau cú tông vào đầu xe tải. Sau cú tông mạnh vào đầu xe tải, xe máy cùng đôi nam nữ văng xa hơn 20m, sau đó cô gái tử vong, còn thanh niên bị thương nặng phải nhập viện cấp cứu. Đến 8h sáng 31/10, lực lượng chức năng vẫn đang phong toả, điều tra, làm rõ vụ tai nạn giao thông giữa ô tô tải và xe máy tại ngã tư Lê Đức Thọ - Phạm Huy Thông, phường An Nhơn, TP.HCM.",
      "ref_id": "366_w0",
      "article_id": "366"
    }
  },
  {
    "data": {
      "text": "Đến 8h sáng 31/10, lực lượng chức năng vẫn đang phong toả, điều tra, làm rõ vụ tai nạn giao thông giữa ô tô tải và xe máy tại ngã tư Lê Đức Thọ - Phạm Huy Thông, phường An Nhơn, TP.HCM. Trước đó, khoảng 2h sáng cùng ngày, ô tô tải BKS 51D.332.XX lưu thông trên đường Lê Đức Thọ, hướng phường Hạnh Thông đi phường An Hội Đông. Khi đến ngã tư Lê Đức Thọ - Phạm Huy Thông, phường An Nhơn đã xảy ra va chạm với xe máy tay ga do nam thanh niên cầm lái, chở theo cô gái.",
      "ref_id": "366_w1",
      "article_id": "366"
    }
  },
  {
    "data": {
      "text": "Khi đến ngã tư Lê Đức Thọ - Phạm Huy Thông, phường An Nhơn đã xảy ra va chạm với xe máy tay ga do nam thanh niên cầm lái, chở theo cô gái. Cú va chạm mạnh khiến xe máy văng xa 20m, trượt ngã trên đường Phạm Huy Thông. Trong đó, cô gái tử vong tại chỗ, còn nam thanh niên nằm thoi thóp trên vỉa hè, chấn thương nặng.",
      "ref_id": "366_w2",
      "article_id": "366"
    }
  },
  {
    "data": {
      "text": "Trong đó, cô gái tử vong tại chỗ, còn nam thanh niên nằm thoi thóp trên vỉa hè, chấn thương nặng. Nạn nhân sau đó được người dân hỗ trợ đưa thanh niên đi cấp cứu. Nhận tin báo, lực lượng chực lượng CSGT, Công an nhanh chóng có mặt để phong toả hiện trường, điều tra nguyên nhân.",
      "ref_id": "366_w3",
      "article_id": "366"
    }
  },
  {
    "data": {
      "text": "Nhận tin báo, lực lượng chực lượng CSGT, Công an nhanh chóng có mặt để phong toả hiện trường, điều tra nguyên nhân. Do hiện trường vụ tai nạn xảy ra giữa ngã tư, mặt khác, lực lượng chức năng căng dây phong toả một phần đường nên gây cản trở giao thông qua khu vực.",
      "ref_id": "366_w4",
      "article_id": "366"
    }
  },
  {
    "data": {
      "text": "Va chạm trên cao tốc Đà Nẵng - Quảng Ngãi, 5 người bị thương. Khoảng 2h sáng 29/10, trên cao tốc Đà Nẵng - Quảng Ngãi đoạn qua TP. Đà Nẵng xảy ra vụ tai nạn giao thông giữa xe khách và xe tải, khiến 5 người bị thương, trong đó có tài xế mắc kẹt trong cabin. Khu Quản lý đường bộ III (Cục Đường bộ Việt Nam) cho biết, vụ việc xảy ra tại Km9+540, thuộc địa phận Điện Bàn Bắc, TP. Đà Nẵng.",
      "ref_id": "367_w0",
      "article_id": "367"
    }
  },
  {
    "data": {
      "text": "Khu Quản lý đường bộ III (Cục Đường bộ Việt Nam) cho biết, vụ việc xảy ra tại Km9+540, thuộc địa phận Điện Bàn Bắc, TP. Đà Nẵng. Thời điểm này, xe khách mang biển kiểm soát 36F-009.62 đang lưu thông trên cao tốc theo hướng Nam - Bắc thì bất ngờ va chạm vào đuôi xe tải (chưa xác định biển số). Cú va chạm mạnh khiến năm người trên xe khách bị thương.",
      "ref_id": "367_w1",
      "article_id": "367"
    }
  },
  {
    "data": {
      "text": "Cú va chạm mạnh khiến năm người trên xe khách bị thương. Ngay sau khi nhận được tin báo, lực lượng Cảnh sát Phòng cháy chữa cháy và Cứu nạn cứu hộ (PCCC và CNCH) Công an TP. Đà Nẵng nhanh chóng có mặt tại hiện trường tổ chức công tác cứu nạn. Tại hiện trường, 4 hành khách bị thương không thể tự di chuyển, còn tài xế xe khách bị mắc kẹt trong cabin biến dạng.",
      "ref_id": "367_w2",
      "article_id": "367"
    }
  },
  {
    "data": {
      "text": "Tại hiện trường, 4 hành khách bị thương không thể tự di chuyển, còn tài xế xe khách bị mắc kẹt trong cabin biến dạng. Lực lượng cứu nạn đã khẩn trương triển khai phương tiện chuyên dụng, sử dụng thiết bị thủy lực để phá kết cấu phần đầu xe, giải cứu tài xế ra ngoài an toàn. Các nạn nhân được chuyển đến bệnh viện gần nhất để cấp cứu.",
      "ref_id": "367_w3",
      "article_id": "367"
    }
  },
  {
    "data": {
      "text": "Các nạn nhân được chuyển đến bệnh viện gần nhất để cấp cứu. Vụ tai nạn khiến giao thông qua khu vực bị gián đoạn trong thời gian ngắn. Đến rạng sáng cùng ngày, các lực lượng chức năng đã hoàn tất công tác cứu hộ, di chuyển các phương tiện gặp nạn ra khỏi hiện trường, bảo đảm giao thông thông suốt trở lại.",
      "ref_id": "367_w4",
      "article_id": "367"
    }
  },
  {
    "data": {
      "text": "Đến rạng sáng cùng ngày, các lực lượng chức năng đã hoàn tất công tác cứu hộ, di chuyển các phương tiện gặp nạn ra khỏi hiện trường, bảo đảm giao thông thông suốt trở lại. Hiện nguyên nhân vụ việc đang được cơ quan chức năng điều tra, làm rõ.",
      "ref_id": "367_w5",
      "article_id": "367"
    }
  },
  {
    "data": {
      "text": "Bị hất lên cao rồi tử vong sau cú tông mạnh. Sau khi tông vào xe máy nam shipper, ông H.M.T và xe bị hất lên cao rồi tử vong tại chỗ. Ngày 26/10, vụ tai nạn nghiêm trọng xảy ra trên địa bàn phường Phú Lâm, TP.HCM khiến 1 người đàn ông tử vong.",
      "ref_id": "368_w0",
      "article_id": "368"
    }
  },
  {
    "data": {
      "text": "Ngày 26/10, vụ tai nạn nghiêm trọng xảy ra trên địa bàn phường Phú Lâm, TP.HCM khiến 1 người đàn ông tử vong. Thông tin ban đầu, khoảng 16h30' cùng ngày, nam shipper chạy xe máy biển số TP.HCM đi từ hẻm 820 ra đường Hậu Giang, hướng về cầu Hậu Giang, phường Phú Lâm. Lúc này, xe gắn máy mang biển số tỉnh Tây Ninh do ông H.M.T (61 tuổi), quê tỉnh Tây Ninh điều khiển đi với tốc độ cao, theo hướng từ cầu Hậu Giang về Bến xe Miền Tây rồi tông vào xe máy nam shipper.",
      "ref_id": "368_w1",
      "article_id": "368"
    }
  },
  {
    "data": {
      "text": "Lúc này, xe gắn máy mang biển số tỉnh Tây Ninh do ông H.M.T (61 tuổi), quê tỉnh Tây Ninh điều khiển đi với tốc độ cao, theo hướng từ cầu Hậu Giang về Bến xe Miền Tây rồi tông vào xe máy nam shipper. Cú tông khiến xe và ông T. bị hất lên cao, rơi xuống rồi tử vong tại chỗ. Nhận tin báo, Công an phường Phú Lâm phối hợp với CSGT đến hiện trường phong tỏa, điều tiết giao thông, làm rõ nguyên nhân.",
      "ref_id": "368_w2",
      "article_id": "368"
    }
  },
  {
    "data": {
      "text": "Nhận tin báo, Công an phường Phú Lâm phối hợp với CSGT đến hiện trường phong tỏa, điều tiết giao thông, làm rõ nguyên nhân. Người dân cho biết, khu vực xảy ra tai nạn có tình trạng giao thông phức tạp, thường xuyên xảy ra va chạm.",
      "ref_id": "368_w3",
      "article_id": "368"
    }
  },
  {
    "data": {
      "text": "Mưa to gió lớn khiến một phụ nữ ngã xe tử vong. Trụ sở Tòa soạn: 262 Đội Cấn, phường Ngọc Hà, Hà Nội Điện thoại: 0243.7379.192 Hotline: 0912.532.315-0961.101.678 Email: conglydientu@congly.vn ©Bản quyền thuộc về Báo Công lý Cấm sao chép dưới mọi hình thức nếu không có sự chấp thuận bằng văn bản.",
      "ref_id": "369_w0",
      "article_id": "369"
    }
  },
  {
    "data": {
      "text": "Tai nạn giao thông nghiêm trọng trên Quốc lộ 14C khiến 2 người tử vong. Trụ sở Tòa soạn: 262 Đội Cấn, phường Ngọc Hà, Hà Nội Điện thoại: 0243.7379.192 Hotline: 0912.532.315-0961.101.678 Email: conglydientu@congly.vn ©Bản quyền thuộc về Báo Công lý Cấm sao chép dưới mọi hình thức nếu không có sự chấp thuận bằng văn bản.",
      "ref_id": "370_w0",
      "article_id": "370"
    }
  },
  {
    "data": {
      "text": "Hà Tĩnh: Tình trạng tai nạn giao thông đáng lo ngại ở xã Vũ Quang. Nhằm giảm thiểu tình trạng vi phạm của tội “Vi phạm quy định về tham gia giao thông đường bộ” trên địa bàn xã Vũ Quang, VKSND khu vực 5 - Hà Tĩnh đã ban hành kiến nghị phòng ngừa đối với Chủ tịch UBND xã này trong phạm vi, trách nhiệm và quyền hạn của mình. Trong thời gian qua, từ ngày 1/7/2025 đến ngày 30/9/2025, tình hình vi phạm pháp luật và tội phạm xảy ra trên địa bàn xã Vũ Quang, tỉnh Hà Tĩnh có chiều hướng gia tăng, trong đó có hành vi vi phạm quy định về tham gia giao thông đường bộ.",
      "ref_id": "371_w0",
      "article_id": "371"
    }
  },
  {
    "data": {
      "text": "Trong thời gian qua, từ ngày 1/7/2025 đến ngày 30/9/2025, tình hình vi phạm pháp luật và tội phạm xảy ra trên địa bàn xã Vũ Quang, tỉnh Hà Tĩnh có chiều hướng gia tăng, trong đó có hành vi vi phạm quy định về tham gia giao thông đường bộ. Cụ thể, trong kỳ, đã xảy ra 6 vụ tai nạn giao thông gây hậu quả nghiêm trọng, làm 4 người chết, 3 người bị thương, 3 xe ô tô và 6 xe mô tô bị hư hỏng (tăng 4 vụ, 3 người chết, 2 người bị thương so với cùng kỳ). Cơ quan điều tra đã phối hợp với Viện kiểm sát và Tòa án khởi tố, điều tra, truy tố, xét xử 2 vụ/2 bị cáo về tội “Vi phạm quy định về tham gia giao thông đường bộ” theo quy định của pháp luật.",
      "ref_id": "371_w1",
      "article_id": "371"
    }
  },
  {
    "data": {
      "text": "Cơ quan điều tra đã phối hợp với Viện kiểm sát và Tòa án khởi tố, điều tra, truy tố, xét xử 2 vụ/2 bị cáo về tội “Vi phạm quy định về tham gia giao thông đường bộ” theo quy định của pháp luật. Các vụ tai nạn giao thông gây hậu quả nghiêm trọng đều xảy ra trên 2 tuyến đường của xã là Tỉnh lộ 552 (đoạn dốc Động Đung thuộc thôn 6, xã Vũ Quang, xảy ra 4 vụ làm chết 2 người, 3 người bị thương) và đường Hồ Chí Minh (thuộc thôn 2 Thọ Điền và thôn 6 Thọ Điền, xã Vũ Quang; xảy ra 2 vụ làm chết 2 người). Người điều khiển phương tiện gây ra các vụ tai nạn giao thông gây hậu quả nghiêm trọng nói trên đều trong độ tuổi từ 25 đến 35 tuổi.",
      "ref_id": "371_w2",
      "article_id": "371"
    }
  },
  {
    "data": {
      "text": "Người điều khiển phương tiện gây ra các vụ tai nạn giao thông gây hậu quả nghiêm trọng nói trên đều trong độ tuổi từ 25 đến 35 tuổi. Nguyên nhân, điều kiện dẫn đến tội phạm và vi phạm pháp luật về giao thông đường bộ chủ yếu là do ý thức của người điều khiển phương tiện khi tham gia giao thông không đi đúng phần đường, làn đường, chạy quá tốc độ; tránh, vượt không đúng quy định; không chấp hành các biển báo chỉ dẫn, cảnh báo nguy hiểm; điều khiển phương tiện giao thông đường bộ sau khi uống rượu, bia… Bên cạnh đó, công tác quản lý nhà nước nói chung và công tác tuyên truyền, phổ biến, giáo dục pháp luật về Luật trật tự, an toàn giao thông đường bộ nói riêng, mặc dù đã được quan tâm, nhưng chưa đáp ứng yêu cầu. Nhằm giảm thiểu tình trạng vi phạm của tội phạm Vi phạm quy định về tham gia giao thông đường bộ trên địa bàn trong thời gian tới, Viện trưởng VKSND khu vực 5, tỉnh Hà Tĩnh đã ban hành kiến nghị phòng ngừa số 238/KN-VKSKV5 ngày 21/10/2025 đối với Chủ tịch UBND xã Vũ Quang, tỉnh Hà Tĩnh trong phạm vi, trách nhiệm và quyền hạn của mình.",
      "ref_id": "371_w3",
      "article_id": "371"
    }
  },
  {
    "data": {
      "text": "Nhằm giảm thiểu tình trạng vi phạm của tội phạm Vi phạm quy định về tham gia giao thông đường bộ trên địa bàn trong thời gian tới, Viện trưởng VKSND khu vực 5, tỉnh Hà Tĩnh đã ban hành kiến nghị phòng ngừa số 238/KN-VKSKV5 ngày 21/10/2025 đối với Chủ tịch UBND xã Vũ Quang, tỉnh Hà Tĩnh trong phạm vi, trách nhiệm và quyền hạn của mình. Chỉ đạo Ban An toàn giao thông xã phối hợp các tổ chức đoàn thể, nhất là Đoàn thanh niên tăng cường công tác tuyên truyền, phổ biến pháp luật giao thông cho đoàn viên, hội viên và nhân dân chấp hành nghiêm chỉnh Luật Trật tự, an toàn giao thông. Trong đó, chú trọng tổ chức các cuộc thi tìm hiểu Luật Trật tự, an toàn giao thông đường bộ.",
      "ref_id": "371_w4",
      "article_id": "371"
    }
  },
  {
    "data": {
      "text": "Trong đó, chú trọng tổ chức các cuộc thi tìm hiểu Luật Trật tự, an toàn giao thông đường bộ. Tiếp tục chỉ đạo các thôn, các tổ chức quần chúng phát huy vai trò, trách nhiệm của tổ chức mình và quần chúng nhân dân tích cực tham gia công tác đảm bảo an toàn giao thông, trật tự trên địa bàn, kịp thời phát hiện, phản ánh tới cơ quan chức năng các hành vi vi phạm pháp luật giao thông đường bộ, như: Điều khiển xe máy phóng nhanh, vượt ẩu, lạng lách đánh võng, không đội mũ bảo hiểm, sử dụng rượu, bia khi tham gia giao thông… Bên cạnh đó, đề nghị các cơ quan có thẩm quyền xem xét, bổ sung gờ giảm tốc và Hộ lan tại các đoạn đường thường xảy ra tai nạn giao thông nói trên nhằm đảm bảo an toàn giao thông từ cơ sở. Chỉ đạo Công an xã bố trí lực lượng, thường xuyên tiến hành tuần tra, kiểm soát, xử lý vi phạm trên các tuyến đường giao thông xã, thôn, khu vực trước các trường học đóng trên địa bàn xã, để xử lý các trường hợp người dân và học sinh vi phạm pháp luật về giao thông.",
      "ref_id": "371_w5",
      "article_id": "371"
    }
  },
  {
    "data": {
      "text": "Chỉ đạo Công an xã bố trí lực lượng, thường xuyên tiến hành tuần tra, kiểm soát, xử lý vi phạm trên các tuyến đường giao thông xã, thôn, khu vực trước các trường học đóng trên địa bàn xã, để xử lý các trường hợp người dân và học sinh vi phạm pháp luật về giao thông. Bên cạnh đó, phối hợp Tổ Cảnh sát giao thông số 4 thuộc Đội 3 Phòng Cảnh sát giao thông Công an tỉnh Hà Tĩnh tăng cường hoạt động tuần tra, xử lý nghiêm các trường hợp vi phạm pháp luật giao thông, có thể đề nghị thành lập các chốt kiểm tra nồng độ cồn đối với người điều khiển phương tiện tham gia giao thông trên các tuyến đường Hồ Chí Minh, Tỉnh lộ 552 đi qua địa bàn xã, nâng cao ý thức chấp hành pháp luật giao thông đường bộ cho người dân.",
      "ref_id": "371_w6",
      "article_id": "371"
    }
  },
  {
    "data": {
      "text": "Đôi nam nữ đâm vào cột bê tông, 1 người tử vong tại chỗ. Trụ sở Tòa soạn: 262 Đội Cấn, phường Ngọc Hà, Hà Nội Điện thoại: 0243.7379.192 Hotline: 0912.532.315-0961.101.678 Email: conglydientu@congly.vn ©Bản quyền thuộc về Báo Công lý Cấm sao chép dưới mọi hình thức nếu không có sự chấp thuận bằng văn bản.",
      "ref_id": "372_w0",
      "article_id": "372"
    }
  },
  {
    "data": {
      "text": "Người đàn ông tử vong khi đổ dốc cầu Bình Lợi. Khi đang di chuyển trên cầu Bình Lợi (TP. HCM), một người đàn ông đi trên xe máy bất ngờ ngã xuống đường tử vong tại chỗ. Thông tin ban đầu, khoảng 11h trưa 19/10, một vụ tai nạn xảy ra trên cầu Bình Lợi khiến 1 người tử vong tại chỗ.",
      "ref_id": "373_w0",
      "article_id": "373"
    }
  },
  {
    "data": {
      "text": "Thông tin ban đầu, khoảng 11h trưa 19/10, một vụ tai nạn xảy ra trên cầu Bình Lợi khiến 1 người tử vong tại chỗ. Theo đó, người đàn ông lớn tuổi chạy xe máy mang BKS 59V1-361.XX đang di chuyển trên cầu Bình Lợi, hướng từ giao lộ đường Kha Vạn Cân về ngã tư Phan Văn Trị. Đáng nói, khi chạy gần hết dốc cầu Bình Lợi, đoạn qua phường Bình Lợi Trung, người đàn ông bất ngờ ngã xuống đường, lúc này xe vẫn đang di chuyển.",
      "ref_id": "373_w1",
      "article_id": "373"
    }
  },
  {
    "data": {
      "text": "Đáng nói, khi chạy gần hết dốc cầu Bình Lợi, đoạn qua phường Bình Lợi Trung, người đàn ông bất ngờ ngã xuống đường, lúc này xe vẫn đang di chuyển. Sau đó, chiếc xe máy tiếp tục trượt dốc cầu thêm hàng chục mét rồi đổ vào dải phân cách làn đường. Nhận tin báo, CSGT Công an TP. HCM (PC08) có mặt xử lý hiện trường.",
      "ref_id": "373_w2",
      "article_id": "373"
    }
  },
  {
    "data": {
      "text": "Nhận tin báo, CSGT Công an TP. HCM (PC08) có mặt xử lý hiện trường. Ảnh hưởng của vụ tai nạn khiến giao thông bị ùn ứ. CSGT phải điều tiết từ dưới chân cầu để tránh tình trạng kẹt xe.",
      "ref_id": "373_w3",
      "article_id": "373"
    }
  },
  {
    "data": {
      "text": "CSGT phải điều tiết từ dưới chân cầu để tránh tình trạng kẹt xe. Tại hiện trường, nạn nhân bị chảy nhiều máu, chiếc xe máy nằm cách thi thể nạn nhân khoảng 50m. Lực lượng chức năng đang trích xuất camera an ninh, điều tra nguyên nhân vụ tai nạn.",
      "ref_id": "373_w4",
      "article_id": "373"
    }
  },
  {
    "data": {
      "text": "Lực lượng chức năng đang trích xuất camera an ninh, điều tra nguyên nhân vụ tai nạn.",
      "ref_id": "373_w5",
      "article_id": "373"
    }
  },
  {
    "data": {
      "text": "Xe cẩu chở hàng chục trụ bê tông bị lật, 2 người bị thương. Sau tiếng động lớn, chiếc xe cẩu chở trụ bê tông lật mạnh xuống đường khiến 2 người trong xe bị thương. Tối 17/10, một vụ tai nạn kinh hoàng đã xảy ra trên đường Đỗ Mười (Quốc lộ 1A cũ).",
      "ref_id": "374_w0",
      "article_id": "374"
    }
  },
  {
    "data": {
      "text": "Tối 17/10, một vụ tai nạn kinh hoàng đã xảy ra trên đường Đỗ Mười (Quốc lộ 1A cũ). Theo thông tin ban đầu, khoảng 21h50' tối cùng ngày, người đi đường nghe tiếng động lớn, ngay sau đó một chiếc xe cẩu chở trụ bê tông lật mạnh xuống đường. Lúc này, trong cabin có 1 tài xế và 1 phụ xe, vụ va chạm mạnh khiến cả hai bị thương, được người đi đường hỗ trợ thoát ra ngoài.",
      "ref_id": "374_w1",
      "article_id": "374"
    }
  },
  {
    "data": {
      "text": "Lúc này, trong cabin có 1 tài xế và 1 phụ xe, vụ va chạm mạnh khiến cả hai bị thương, được người đi đường hỗ trợ thoát ra ngoài. Người dân cho biết, xe cẩu chở trụ bê tông mang BKS 51C-479.XX đang chạy trên đường Đỗ Mười, hướng từ ngã tư Bình Phước đi ngã tư Ga, khi còn cách ngã tư ga khoảng 200m đoạn qua phường An Phú Đông, TP.HCM thì xảy ra tai nạn. Nhận tin báo, CSGT TP.HCM có mặt tại hiện trường.",
      "ref_id": "374_w2",
      "article_id": "374"
    }
  },
  {
    "data": {
      "text": "Nhận tin báo, CSGT TP.HCM có mặt tại hiện trường. Ảnh hưởng của vụ tai nạn khiến giao thông qua khu vực bị ùn ứ, các chiến sĩ CSGT phải điều tiết liên tục để tránh kẹt xe. Tại hiện trường, thùng xe tải chở hàng chục trụ bê tông bị đổ xuống đường, nằm chắn hơn nửa làn.",
      "ref_id": "374_w3",
      "article_id": "374"
    }
  },
  {
    "data": {
      "text": "Tại hiện trường, thùng xe tải chở hàng chục trụ bê tông bị đổ xuống đường, nằm chắn hơn nửa làn. Trụ bánh xe sau bị gãy rời. Nguyên nhân vẫn đang được lực lượng chức năng điều tra, làm rõ.",
      "ref_id": "374_w4",
      "article_id": "374"
    }
  },
  {
    "data": {
      "text": "Nguyên nhân vẫn đang được lực lượng chức năng điều tra, làm rõ.",
      "ref_id": "374_w5",
      "article_id": "374"
    }
  },
  {
    "data": {
      "text": "Xe ô tô mất lái tông liên tiếp vào xe máy, ô tô đang dừng đèn đỏ. Trụ sở Tòa soạn: 262 Đội Cấn, phường Ngọc Hà, Hà Nội Điện thoại: 0243.7379.192 Hotline: 0912.532.315-0961.101.678 Email: conglydientu@congly.vn ©Bản quyền thuộc về Báo Công lý Cấm sao chép dưới mọi hình thức nếu không có sự chấp thuận bằng văn bản.",
      "ref_id": "375_w0",
      "article_id": "375"
    }
  },
  {
    "data": {
      "text": "Lào Cai: Tai nạn lật xe khách nghiêm trọng làm 3 người tử vong. Khoảng 12h36 phút, ngày 13/10, tại Km 14+250, tỉnh lộ 172, xã Việt Hồng (tỉnh Lào Cai) xảy ra tai nạn giao thông đặc biệt nghiêm trọng làm 3 người tử vong tại chỗ hơn 20 bị thương. Xe ô tô khách biển kiểm soát 21H-017.76, loại 41 giường nằm, do anh Nguyễn Văn Dương, trú tại phường Cầu Thia, tỉnh Lào Cai, điều khiển, lưu thông trên tuyến Tỉnh lộ 172 theo hướng phường Nghĩa Lộ - Mỹ Đình (Hà Nội).",
      "ref_id": "376_w0",
      "article_id": "376"
    }
  },
  {
    "data": {
      "text": "Xe ô tô khách biển kiểm soát 21H-017.76, loại 41 giường nằm, do anh Nguyễn Văn Dương, trú tại phường Cầu Thia, tỉnh Lào Cai, điều khiển, lưu thông trên tuyến Tỉnh lộ 172 theo hướng phường Nghĩa Lộ - Mỹ Đình (Hà Nội). Khi lái xe điều khiển xe di chuyển đến khu vực Km14+250, tỉnh lộ 172, phương tiện bất ngờ mất phanh, mất kiểm soát. Nhận thấy tình huống nguy hiểm, lái xe chủ động thông báo cho hành khách và điều khiển xe đâm vào ta luy dương.",
      "ref_id": "376_w1",
      "article_id": "376"
    }
  },
  {
    "data": {
      "text": "Nhận thấy tình huống nguy hiểm, lái xe chủ động thông báo cho hành khách và điều khiển xe đâm vào ta luy dương. Vụ tai nạn khiến 3 người tử vong tại chỗ và hơn 20 người bị thương được đưa đi cấp cứu kịp thời tại Bệnh viện Đa khoa số 1 tỉnh Lào Cai. Nhận được báo cáo ông Nguyễn Thế Phước – Phó Chủ tịch Thường trực UBND tỉnh Lào Cai đến ngay hiện trường chỉ đạo khắc phục, cứu người bị thương kịp thời.",
      "ref_id": "376_w2",
      "article_id": "376"
    }
  },
  {
    "data": {
      "text": "Nhận được báo cáo ông Nguyễn Thế Phước – Phó Chủ tịch Thường trực UBND tỉnh Lào Cai đến ngay hiện trường chỉ đạo khắc phục, cứu người bị thương kịp thời. Tại hiện trường Phó Chủ tịch tỉnh Lào Cai đã đề nghị, Công an tỉnh Lào Cai, UBND xã Việt Hồng tập trung lực lượng nhanh chóng hoàn thành việc khám nghiệm hiện trường, làm tốt công tác cứu nạn, cứu hộ sớm thông tuyến trở lại Sau khi xảy ra vụ tai nạn lực lượng Cảnh sát Giao thông và Cảnh sát Phòng cháy chữa cháy & cứu nạn, cứu hộ Công an tỉnh Lào Cai đã tập trung lực lượng tham gia cứu hộ, cứu nạn; phối hợp với chính quyền địa phương và lực lượng y tế đưa các nạn nhân đi cấp cứu, đồng thời phân luồng, điều tiết giao thông.Đồng thời tiến hành kiểm tra nhanh nồng độ cồn và ma túy đối với lái xe, kết quả ban đầu lái xe âm tính với các chất cấm. Ngay trong ngày, bà Vũ Thị Hiền Hạnh - Phó Chủ tịch UBND tỉnh đến Bệnh viện Đa khoa số 1 tỉnh Lào Cai thăm, động viên, tặng quà các nạn nhân và đề nghị các y, bác sĩ Bệnh viện Đa khoa số 1 tỉnh Lào Cai tập trung phương tiện, nhân lực, thuốc để cấp cứu, điều trị cho các nạn nhân trong điều kiện tốt nhất.",
      "ref_id": "376_w3",
      "article_id": "376"
    }
  },
  {
    "data": {
      "text": "Ngay trong ngày, bà Vũ Thị Hiền Hạnh - Phó Chủ tịch UBND tỉnh đến Bệnh viện Đa khoa số 1 tỉnh Lào Cai thăm, động viên, tặng quà các nạn nhân và đề nghị các y, bác sĩ Bệnh viện Đa khoa số 1 tỉnh Lào Cai tập trung phương tiện, nhân lực, thuốc để cấp cứu, điều trị cho các nạn nhân trong điều kiện tốt nhất. Đến thời điểm 16h50, đoạn đường xảy ra vụ tai nạn được thông tuyến trở lại các phương tiện có thể lưu thông qua lại tuyến đường trên bình thường.",
      "ref_id": "376_w4",
      "article_id": "376"
    }
  },
  {
    "data": {
      "text": "Ô tô bốc cháy ở đường Vành đai 3 trên cao. Trụ sở Tòa soạn: 262 Đội Cấn, phường Ngọc Hà, Hà Nội Điện thoại: 0243.7379.192 Hotline: 0912.532.315-0961.101.678 Email: conglydientu@congly.vn ©Bản quyền thuộc về Báo Công lý Cấm sao chép dưới mọi hình thức nếu không có sự chấp thuận bằng văn bản.",
      "ref_id": "377_w0",
      "article_id": "377"
    }
  },
  {
    "data": {
      "text": "Xe khách giường nằm tông xe máy, 2 vợ chồng tử vong thương tâm. Sáng 12/10, trên tuyến Quốc lộ 1A cũ (đường Quang Trung) qua địa bàn xã Phù Mỹ, tỉnh Gia Lai xảy ra vụ tai nạn giao thông nghiêm trọng giữa xe khách và xe máy khiến hai vợ chồng lớn tuổi tử vong tại chỗ, ba phương tiện bị hư hỏng. Bí thư Đảng ủy xã Phù Mỹ Phùng Duy Hải xác nhận vụ việc xảy ra vào khoảng 6h sáng cùng ngày tại khu vực thôn Trà Quang Nam. “Vụ tai nạn khiến hai vợ chồng đi xe máy tử vong.",
      "ref_id": "378_w0",
      "article_id": "378"
    }
  },
  {
    "data": {
      "text": "Bí thư Đảng ủy xã Phù Mỹ Phùng Duy Hải xác nhận vụ việc xảy ra vào khoảng 6h sáng cùng ngày tại khu vực thôn Trà Quang Nam. “Vụ tai nạn khiến hai vợ chồng đi xe máy tử vong. Hiện, lực lượng công an đã có mặt để khám nghiệm hiện trường và điều tra nguyên nhân”, ông Hải cho biết. Thông tin ban đầu cho biết, thời điểm trên, xe khách giường nằm mang biển kiểm soát 77H-048.xx do tài xế Lê Văn K. (SN 1971, trú tại xã Vạn Đức) điều khiển, lưu thông theo hướng Nam - Bắc.",
      "ref_id": "378_w1",
      "article_id": "378"
    }
  },
  {
    "data": {
      "text": "Thông tin ban đầu cho biết, thời điểm trên, xe khách giường nằm mang biển kiểm soát 77H-048.xx do tài xế Lê Văn K. (SN 1971, trú tại xã Vạn Đức) điều khiển, lưu thông theo hướng Nam - Bắc. Khi đến đoạn đường thuộc thôn Trà Quang Nam, xe khách bất ngờ va chạm với xe máy BKS 77H-51.xx do ông Nguyễn Đình H. (SN 1948, trú xã Phù Mỹ Nam) điều khiển, chở theo vợ là bà Nguyễn Thị L. (SN 1954) đang lưu thông cùng chiều. Cú tông mạnh khiến cả hai vợ chồng ông H. ngã văng xuống đường, bị thương rất nặng.",
      "ref_id": "378_w2",
      "article_id": "378"
    }
  },
  {
    "data": {
      "text": "Cú tông mạnh khiến cả hai vợ chồng ông H. ngã văng xuống đường, bị thương rất nặng. Người dân xung quanh nhanh chóng đưa nạn nhân đi cấp cứu, tuy nhiên cả hai đã không qua khỏi. Sau khi tông xe máy, xe khách tiếp tục va chạm với một ô tô con đang đậu phía trước nhà dân bên đường, khiến cả ba phương tiện bị hư hỏng nặng.",
      "ref_id": "378_w3",
      "article_id": "378"
    }
  },
  {
    "data": {
      "text": "Sau khi tông xe máy, xe khách tiếp tục va chạm với một ô tô con đang đậu phía trước nhà dân bên đường, khiến cả ba phương tiện bị hư hỏng nặng. Lực lượng CSGT cùng các đơn vị liên quan đã có mặt tại hiện trường để điều tiết giao thông, khám nghiệm hiện trường và điều tra làm rõ nguyên nhân vụ tai nạn. Hiện, vụ việc đang được cơ quan chức năng tiếp tục xử lý theo quy định của pháp luật.",
      "ref_id": "378_w4",
      "article_id": "378"
    }
  },
  {
    "data": {
      "text": "Hiện, vụ việc đang được cơ quan chức năng tiếp tục xử lý theo quy định của pháp luật.",
      "ref_id": "378_w5",
      "article_id": "378"
    }
  },
  {
    "data": {
      "text": "TNGT khiến 7 người bị thương tại Đà Nẵng. Trụ sở Tòa soạn: 262 Đội Cấn, phường Ngọc Hà, Hà Nội Điện thoại: 0243.7379.192 Hotline: 0912.532.315-0961.101.678 Email: conglydientu@congly.vn ©Bản quyền thuộc về Báo Công lý Cấm sao chép dưới mọi hình thức nếu không có sự chấp thuận bằng văn bản.",
      "ref_id": "379_w0",
      "article_id": "379"
    }
  },
  {
    "data": {
      "text": "Trắng đêm cứu 7 nạn nhân vụ tai nạn giao thông nghiêm trọng. Trụ sở Tòa soạn: 262 Đội Cấn, phường Ngọc Hà, Hà Nội Điện thoại: 0243.7379.192 Hotline: 0912.532.315-0961.101.678 Email: conglydientu@congly.vn ©Bản quyền thuộc về Báo Công lý Cấm sao chép dưới mọi hình thức nếu không có sự chấp thuận bằng văn bản.",
      "ref_id": "380_w0",
      "article_id": "380"
    }
  },
  {
    "data": {
      "text": "3 học sinh thương vong trên đường đến trường. Khi đang di chuyển đến trường bằng xe mô tô, 3 em học sinh lớp 11, Trường Trung học phổ thông Vạn Tường (tỉnh Quảng Ngãi) không may bị tai nạn, khiến 1 em tử vong, 2 em bị thương nặng. Tối 8/10, lãnh đạo xã Đông Sơn, tỉnh Quảng Ngãi xác nhận, trên địa bàn xã vừa xảy ra vụ tai nạn thương tâm.",
      "ref_id": "381_w0",
      "article_id": "381"
    }
  },
  {
    "data": {
      "text": "Tối 8/10, lãnh đạo xã Đông Sơn, tỉnh Quảng Ngãi xác nhận, trên địa bàn xã vừa xảy ra vụ tai nạn thương tâm. Theo thông tin ban đầu, vụ tai nạn xảy ra vào khoảng 6 giờ 45 phút cùng ngày, em Trần Văn Thành (SN2008, trú thôn An Hải, xã Đông Sơn, tỉnh Quảng Ngãi) điều khiển xe mô tô 76AB-093.xx, đang lưu thông theo hướng từ Nam ra Bắc, trên xe chở theo 2 học sinh khác là Phạm Nhật Minh và Võ Duy Tuyến, cả hai cùng (SN 2008, trú thôn An Hải, xã Đông Sơn). Khi xe đến Km21 + 800m thuộc tuyến ĐT621 đoạn qua thôn Châu Thuận Nông, xã Đông Sơn, em Trần Văn Thành bị lạc tay lái nên lao xe sang phần đường ngược chiều, sau đó tông vào trụ bờ rào lưới B40.",
      "ref_id": "381_w1",
      "article_id": "381"
    }
  },
  {
    "data": {
      "text": "Khi xe đến Km21 + 800m thuộc tuyến ĐT621 đoạn qua thôn Châu Thuận Nông, xã Đông Sơn, em Trần Văn Thành bị lạc tay lái nên lao xe sang phần đường ngược chiều, sau đó tông vào trụ bờ rào lưới B40. Hậu quả vụ tai nạn khiến em Trần Văn Thành tử vong, hai em Phạm Nhật Minh và Võ Duy Tuyến bị thương nặng, được người dân đưa đi cấp cứu. Được biết, cả ba em đều là học sinh lớp 11, Trường Trung học phổ thông Vạn Tường.",
      "ref_id": "381_w2",
      "article_id": "381"
    }
  },
  {
    "data": {
      "text": "Được biết, cả ba em đều là học sinh lớp 11, Trường Trung học phổ thông Vạn Tường. Vụ tai nạn xảy ra khi các em đang trên đường đến trường. Sau khi xảy ra vụ việc, Công an xã Đông Sơn đã nhanh chóng có mặt tại hiện trường, phối hợp cùng người dân đưa nạn nhân đi cấp cứu; đồng thời tiến điều tra làm rõ nguyên nhân dẫn đến vụ tai nạn thương tâm trên.",
      "ref_id": "381_w3",
      "article_id": "381"
    }
  },
  {
    "data": {
      "text": "Sau khi xảy ra vụ việc, Công an xã Đông Sơn đã nhanh chóng có mặt tại hiện trường, phối hợp cùng người dân đưa nạn nhân đi cấp cứu; đồng thời tiến điều tra làm rõ nguyên nhân dẫn đến vụ tai nạn thương tâm trên.",
      "ref_id": "381_w4",
      "article_id": "381"
    }
  },
  {
    "data": {
      "text": "TP.HCM: Người đi xe máy bị ô tô ngược chiều đâm tử vong thương tâm. Trụ sở Tòa soạn: 262 Đội Cấn, phường Ngọc Hà, Hà Nội Điện thoại: 0243.7379.192 Hotline: 0912.532.315-0961.101.678 Email: conglydientu@congly.vn ©Bản quyền thuộc về Báo Công lý Cấm sao chép dưới mọi hình thức nếu không có sự chấp thuận bằng văn bản.",
      "ref_id": "382_w0",
      "article_id": "382"
    }
  },
  {
    "data": {
      "text": "Ô tô 7 chỗ lao thẳng vào quán nhậu, tài xế ra đầu thú. Một vụ tai nạn nghiêm trọng xảy ra vào tối 7/10 tại xã Bình Dương (tỉnh Gia Lai) khi một ô tô 7 chỗ bất ngờ lao thẳng vào quán nhậu ven đường, khiến một người tử vong tại chỗ, một người khác bị thương nặng. Sáng 8/10, Đặng Văn Sang (SN 1998, trú Vĩnh Bình, xã Bình Dương, tỉnh Gia Lai), lái xe liên quan đến vụ chết người xảy ra tối 7/10, đã đến Công an xã Bình Dương đầu thú.",
      "ref_id": "383_w0",
      "article_id": "383"
    }
  },
  {
    "data": {
      "text": "Sáng 8/10, Đặng Văn Sang (SN 1998, trú Vĩnh Bình, xã Bình Dương, tỉnh Gia Lai), lái xe liên quan đến vụ chết người xảy ra tối 7/10, đã đến Công an xã Bình Dương đầu thú. Theo hình ảnh từ camera an ninh của một nhà dân gần hiện trường, vào khoảng 21h24, một chiếc ô tô 7 chỗ màu trắng đang lưu thông trên tuyến đường qua xã Bình Dương thì bất ngờ dừng lại trước một quán nhậu có tên \"Xóm Nhậu\". Chỉ vài giây sau, xe quay đầu rồi tăng tốc, lao thẳng vào khu vực bàn nhậu nơi có nhiều người đang ngồi.",
      "ref_id": "383_w1",
      "article_id": "383"
    }
  },
  {
    "data": {
      "text": "Chỉ vài giây sau, xe quay đầu rồi tăng tốc, lao thẳng vào khu vực bàn nhậu nơi có nhiều người đang ngồi. Cú tông mạnh khiến hai người bị hất văng. Một trong hai nạn nhân tử vong tại chỗ, người còn lại bị thương nặng và được đưa đi cấp cứu.",
      "ref_id": "383_w2",
      "article_id": "383"
    }
  },
  {
    "data": {
      "text": "Một trong hai nạn nhân tử vong tại chỗ, người còn lại bị thương nặng và được đưa đi cấp cứu. Điều đáng chú ý, sau khi xảy ra va chạm, tài xế lùi xe lại khoảng 3m rồi mở cửa bước ra trong trạng thái khá bình tĩnh. Theo ông Đinh Công Hoàng - Chủ tịch UBND xã Bình Dương, cơ quan công an đang điều tra vụ việc trên. \"Vụ việc xuất phát từ mâu thuẫn giữa 2 bàn nhậu. 1 người sau đó đã lái ôtô đâm thẳng vào quán để giải quyết xích mích.",
      "ref_id": "383_w3",
      "article_id": "383"
    }
  },
  {
    "data": {
      "text": "Theo ông Đinh Công Hoàng - Chủ tịch UBND xã Bình Dương, cơ quan công an đang điều tra vụ việc trên. \"Vụ việc xuất phát từ mâu thuẫn giữa 2 bàn nhậu. 1 người sau đó đã lái ôtô đâm thẳng vào quán để giải quyết xích mích. Hậu quả khiến mẹ của chủ quán tử vong, trong khi nạn nhân không liên quan đến mâu thuẫn giữa 2 bên. Qua test nhanh, đối tượng lái ôtô không dương tính với ma túy, không có biểu hiện ngáo đá.",
      "ref_id": "383_w4",
      "article_id": "383"
    }
  },
  {
    "data": {
      "text": "Qua test nhanh, đối tượng lái ôtô không dương tính với ma túy, không có biểu hiện ngáo đá. Hiện công an đang làm việc với các đối tượng liên quan để xử lý theo quy định\", ông Hoàng nói.",
      "ref_id": "383_w5",
      "article_id": "383"
    }
  },
  {
    "data": {
      "text": "Va chạm liên hoàn trên tuyến La Sơn - Túy Loan, một người tử vong tại chỗ. Trụ sở Tòa soạn: 262 Đội Cấn, phường Ngọc Hà, Hà Nội Điện thoại: 0243.7379.192 Hotline: 0912.532.315-0961.101.678 Email: conglydientu@congly.vn ©Bản quyền thuộc về Báo Công lý Cấm sao chép dưới mọi hình thức nếu không có sự chấp thuận bằng văn bản.",
      "ref_id": "384_w0",
      "article_id": "384"
    }
  },
  {
    "data": {
      "text": "Tai nạn giao thông nghiêm trọng ở Quảng Trị: 4 người thương vong. Trụ sở Tòa soạn: 262 Đội Cấn, phường Ngọc Hà, Hà Nội Điện thoại: 0243.7379.192 Hotline: 0912.532.315-0961.101.678 Email: conglydientu@congly.vn ©Bản quyền thuộc về Báo Công lý Cấm sao chép dưới mọi hình thức nếu không có sự chấp thuận bằng văn bản.",
      "ref_id": "385_w0",
      "article_id": "385"
    }
  },
  {
    "data": {
      "text": "Trả giá đắt vì dùng điện thoại khi lái xe. Không khó để bắt gặp hình ảnh những người sử dụng điện thoại khi tham gia giao thông. Đây không chỉ là hành vi vi phạm Luật trật tự, an toàn giao thông đường bộ 2024 mà còn tiềm ẩn nhiều rủi ro, thậm chí ảnh hưởng tới tính mạng của những người giao thông.",
      "ref_id": "386_w0",
      "article_id": "386"
    }
  },
  {
    "data": {
      "text": "Đây không chỉ là hành vi vi phạm Luật trật tự, an toàn giao thông đường bộ 2024 mà còn tiềm ẩn nhiều rủi ro, thậm chí ảnh hưởng tới tính mạng của những người giao thông. Tiềm ẩn nguy cơ tai nạn Trong dòng chảy hối hả của thời đại số, điện thoại thông minh gần như trở thành vật bất ly thân của nhiều người. Thế nhưng, thói quen lướt điện thoại mọi lúc mọi nơi, kể cả khi cầm lái đang âm thầm gieo mầm nguy hiểm.",
      "ref_id": "386_w1",
      "article_id": "386"
    }
  },
  {
    "data": {
      "text": "Thế nhưng, thói quen lướt điện thoại mọi lúc mọi nơi, kể cả khi cầm lái đang âm thầm gieo mầm nguy hiểm. Chỉ một khoảnh khắc lơ đễnh để trả lời tin nhắn, nghe cuộc gọi hay lướt mạng xã hội, người điều khiển phương tiện có thể gặp nhiều rủi ro và để xảy ra tình huống không thể lường trước được. Thống kê cho thấy, tỷ lệ tai nạn giao thông do mất tập trung khi sử dụng điện thoại đang có xu hướng gia tăng đáng lo ngại.",
      "ref_id": "386_w2",
      "article_id": "386"
    }
  },
  {
    "data": {
      "text": "Thống kê cho thấy, tỷ lệ tai nạn giao thông do mất tập trung khi sử dụng điện thoại đang có xu hướng gia tăng đáng lo ngại. Hành vi vừa cầm lái vừa dùng điện thoại làm suy giảm nghiêm trọng khả năng quan sát và phản ứng, mức độ nguy hiểm được các chuyên gia so sánh tương đương với việc lái xe sau khi uống rượu, bia. Đặc biệt, trong điều kiện di chuyển ở tốc độ cao, chỉ một khoảnh khắc sao nhãng vì nhìn màn hình điện thoại cũng có thể dẫn tới những hậu quả khôn lường.",
      "ref_id": "386_w3",
      "article_id": "386"
    }
  },
  {
    "data": {
      "text": "Đặc biệt, trong điều kiện di chuyển ở tốc độ cao, chỉ một khoảnh khắc sao nhãng vì nhìn màn hình điện thoại cũng có thể dẫn tới những hậu quả khôn lường. Các kết quả nghiên cứu mô hình hóa và thực nghiệm đều cho thấy dùng điện thoại làm tăng rủi ro gấp gần 10 lần so với việc không sử dụng điện thoại. Kể cả khi dùng các thiết bị rảnh tay như Bluetooth cũng tăng rủi ro va chạm lên khoảng 5 lần.",
      "ref_id": "386_w4",
      "article_id": "386"
    }
  },
  {
    "data": {
      "text": "Kể cả khi dùng các thiết bị rảnh tay như Bluetooth cũng tăng rủi ro va chạm lên khoảng 5 lần. Còn nếu vừa đi vừa nhắn tin, rủi ro xác suất dẫn tới va chạm, tai nạn giao thông có thể cao gấp hơn 20 lần so với khi không dùng điện thoại. Đặc biệt, với những người điều khiển xe máy, việc vừa lái xe vừa sử dụng điện thoại càng nguy hiểm hơn khi tay lái bị mất kiểm soát, khả năng điều khiển phương tiện giảm sút rõ rệt.",
      "ref_id": "386_w5",
      "article_id": "386"
    }
  },
  {
    "data": {
      "text": "Đặc biệt, với những người điều khiển xe máy, việc vừa lái xe vừa sử dụng điện thoại càng nguy hiểm hơn khi tay lái bị mất kiểm soát, khả năng điều khiển phương tiện giảm sút rõ rệt. Ngoài ra, âm thanh lớn từ hệ thống loa trên xe ô tô hoặc tai nghe có thể lấn át âm thanh cảnh báo từ các phương tiện giao thông khác. Theo thống kê của Tổ chức Y tế Thế giới (WHO), người sử dụng điện thoại khi lái xe có nguy cơ gây tai nạn cao gấp 4 lần so với người không sử dụng.",
      "ref_id": "386_w6",
      "article_id": "386"
    }
  },
  {
    "data": {
      "text": "Theo thống kê của Tổ chức Y tế Thế giới (WHO), người sử dụng điện thoại khi lái xe có nguy cơ gây tai nạn cao gấp 4 lần so với người không sử dụng. Một đại diện Ủy ban An toàn giao thông quốc gia cho biết, khi chúng ta điều khiển phương tiện giao thông mà sử dụng điện thoại thì sẽ làm giảm khả năng quan sát, dễ xảy ra tai nạn giao thông. Đặc biệt là tại các thành phố lớn, nơi có mật độ giao thông cao và tổ chức giao thông ở nhiều nơi chưa được như mong muốn thì nguy cơ tai nạn giao thông càng cao nếu như các lái xe không tập trung khi điều khiển phương tiện.",
      "ref_id": "386_w7",
      "article_id": "386"
    }
  },
  {
    "data": {
      "text": "Đặc biệt là tại các thành phố lớn, nơi có mật độ giao thông cao và tổ chức giao thông ở nhiều nơi chưa được như mong muốn thì nguy cơ tai nạn giao thông càng cao nếu như các lái xe không tập trung khi điều khiển phương tiện. Vào khoảng 12h ngày 12/10/2024, tài xế T.D.K. (37 tuổi, ngụ tỉnh Hà Tĩnh) lái xe container trên Tỉnh lộ 8, TP.HCM. Do tài xế K. vừa lái xe vừa xem iPad nên húc đổ dải phân cách, lao qua làn đường ngược lại.",
      "ref_id": "386_w8",
      "article_id": "386"
    }
  },
  {
    "data": {
      "text": "Do tài xế K. vừa lái xe vừa xem iPad nên húc đổ dải phân cách, lao qua làn đường ngược lại. Sau đó xe tông vào nhà dân ven đường làm đổ sập hoàn toàn căn nhà. Tài xế K. mắc kẹt trong cabin, tử vong.",
      "ref_id": "386_w9",
      "article_id": "386"
    }
  },
  {
    "data": {
      "text": "Tài xế K. mắc kẹt trong cabin, tử vong. Hay như vào tháng 8/2024, trên đường Chúc Sơn, huyện Chương Mỹ, TP Hà Nội một người đàn ông đã điều khiển xe máy bằng một tay, còn một tay cầm điện thoại và có vẻ đang thực hiện cuộc gọi nên không tập trung quan sát, dẫn tới tình huống va chạm, ngã đập đầu vào ô tô. Báo động đỏ Tình trạng sử dụng điện thoại khi tham gia giao thông phổ biến nhất là ở nhóm các lái xe kinh doanh vận tải, tài xế xe công nghệ.",
      "ref_id": "386_w10",
      "article_id": "386"
    }
  },
  {
    "data": {
      "text": "Báo động đỏ Tình trạng sử dụng điện thoại khi tham gia giao thông phổ biến nhất là ở nhóm các lái xe kinh doanh vận tải, tài xế xe công nghệ. Anh N.A.D (25 tuổi, quê Phú Thọ), một tài xế xe ôm công nghệ với hai năm kinh nghiệm, thừa nhận thường xuyên sử dụng điện thoại khi lái xe. Theo anh, đặc thù công việc buộc anh phải liên tục xem bản đồ, kiểm tra địa chỉ khách hàng hay trả lời cuộc gọi, khiến việc cầm điện thoại trở thành thói quen khó tránh.",
      "ref_id": "386_w11",
      "article_id": "386"
    }
  },
  {
    "data": {
      "text": "Theo anh, đặc thù công việc buộc anh phải liên tục xem bản đồ, kiểm tra địa chỉ khách hàng hay trả lời cuộc gọi, khiến việc cầm điện thoại trở thành thói quen khó tránh. Dù ý thức rõ nguy cơ mất tập trung có thể gây tai họa cho bản thân và người xung quanh, anh và nhiều tài xế khác vẫn tặc lưỡi cho rằng \"chỉ dùng vài giây chắc chẳng sao\". Cũng giống anh D, khi bị lực lượng chức năng dừng xe và xử lý, không ít người vội vã viện cớ rằng mình chỉ “xem tin nhắn trong vài giây” hoặc \"chưa kịp dừng xe\".",
      "ref_id": "386_w12",
      "article_id": "386"
    }
  },
  {
    "data": {
      "text": "Cũng giống anh D, khi bị lực lượng chức năng dừng xe và xử lý, không ít người vội vã viện cớ rằng mình chỉ “xem tin nhắn trong vài giây” hoặc \"chưa kịp dừng xe\". Những lời bao biện tưởng chừng vô hại ấy đang dần hình thành tâm lý chủ quan, khiến hành vi nguy hiểm này trở nên phổ biến và bị xem nhẹ như một điều 'bình thường' trong mắt nhiều người tham gia giao thông. Tuy nhiên, không phải tài xế nào cũng mang tâm lý chủ quan khi lái xe.",
      "ref_id": "386_w13",
      "article_id": "386"
    }
  },
  {
    "data": {
      "text": "Tuy nhiên, không phải tài xế nào cũng mang tâm lý chủ quan khi lái xe. Anh Trần Văn Cường (30 tuổi, Thanh Hóa) - một tài xế container đường dài, đã gắn bó với nghề đầy vất vả và hiểm nguy này để nuôi sống cả gia đình. Với anh, mỗi chuyến hàng không chỉ là nguồn thu nhập chính mà còn là trách nhiệm nặng nề, bởi một lần thất bại có thể đẩy cả nhà vào cảnh túng thiếu.",
      "ref_id": "386_w14",
      "article_id": "386"
    }
  },
  {
    "data": {
      "text": "Với anh, mỗi chuyến hàng không chỉ là nguồn thu nhập chính mà còn là trách nhiệm nặng nề, bởi một lần thất bại có thể đẩy cả nhà vào cảnh túng thiếu. Vì thế, mỗi khi ngồi sau tay lái, anh ví như bước vào trận chiến sinh tử, nơi sự tập trung tuyệt đối là chìa khóa để trở về an toàn. Từng chứng kiến những vụ tai nạn thảm khốc trên đường, anh luôn tự nhủ phải giữ chân ga nhẹ nhàng, mắt không rời cung đường.",
      "ref_id": "386_w15",
      "article_id": "386"
    }
  },
  {
    "data": {
      "text": "Từng chứng kiến những vụ tai nạn thảm khốc trên đường, anh luôn tự nhủ phải giữ chân ga nhẹ nhàng, mắt không rời cung đường. Đối với anh Cường, cũng như bao người tham gia giao thông khác, phía sau mỗi chuyến đi là một gia đình đang chờ đợi. Vì vậy, anh tuyệt đối tránh sử dụng điện thoại khi lái xe, bởi chỉ một khoảnh khắc lơ là cũng có thể dẫn đến hậu quả không thể cứu vãn.",
      "ref_id": "386_w16",
      "article_id": "386"
    }
  },
  {
    "data": {
      "text": "Vì vậy, anh tuyệt đối tránh sử dụng điện thoại khi lái xe, bởi chỉ một khoảnh khắc lơ là cũng có thể dẫn đến hậu quả không thể cứu vãn. Tăng mức xử phạt Trước đó, theo quy định tại Nghị định 100/2019/NĐ-CP, mức phạt cho lỗi sử dụng điện thoại khi tham gia giao thông với người điều khiển ô tô là 2.000.000 - 3.000.000 đồng, xe máy là 800.000 - 1.000.000 đồng và xe đạp là 80.000 - 100.000 đồng. Tuy nhiên, Nghị định 168/2024/NĐ-CP của Chính phủ quy định xử phạt vi phạm hành chính về trật tự, an toàn giao thông trong lĩnh vực giao thông đường bộ; trừ điểm, phục hồi điểm giấy phép lái xe đã tăng mức xử phạt đối với việc sử dụng điện thoại khi điều khiển ô tô, xe máy, xe đạp tham gia giao thông.",
      "ref_id": "386_w17",
      "article_id": "386"
    }
  },
  {
    "data": {
      "text": "Tuy nhiên, Nghị định 168/2024/NĐ-CP của Chính phủ quy định xử phạt vi phạm hành chính về trật tự, an toàn giao thông trong lĩnh vực giao thông đường bộ; trừ điểm, phục hồi điểm giấy phép lái xe đã tăng mức xử phạt đối với việc sử dụng điện thoại khi điều khiển ô tô, xe máy, xe đạp tham gia giao thông. Cụ thể tại điểm h, khoản 5, Điều 6 quy định xử phạt, trừ điểm giấy phép lái xe của người điều khiển xe ô tô, xe chở người bốn bánh có gắn động cơ, xe chở hàng bốn bánh có gắn động cơ và các loại xe tương tự xe ô tô vi phạm quy tắc giao thông đường bộ như sau: Phạt tiền từ 4.000.000 đồng - 6.000.000 đồng đối với người điều khiển xe thực hiện một trong các hành vi dùng tay cầm và sử dụng điện thoại hoặc các thiết bị điện tử khác khi điều khiển phương tiện tham gia giao thông đang di chuyển trên đường bộ. Tại điểm đ, khoản 4, Điều 7 quy định về xử phạt, trừ điểm giấy phép lái của người điều khiển xe mô tô, xe gắn máy, các loại xe tương tự xe mô tô và các loại xe tương tự xe gắn máy vi phạm quy tắc giao thông đường bộ, quy định phạt tiền từ 800.000 đồng - 1.000.000 đồng đối với người điều khiển xe thực hiện một trong các hành vi vi phạm: Người đang điều khiển xe sử dụng ô (dù), thiết bị âm thanh (trừ thiết bị trợ thính), dùng tay cầm và sử dụng điện thoại hoặc các thiết bị điện tử khác.",
      "ref_id": "386_w18",
      "article_id": "386"
    }
  },
  {
    "data": {
      "text": "Tại điểm đ, khoản 4, Điều 7 quy định về xử phạt, trừ điểm giấy phép lái của người điều khiển xe mô tô, xe gắn máy, các loại xe tương tự xe mô tô và các loại xe tương tự xe gắn máy vi phạm quy tắc giao thông đường bộ, quy định phạt tiền từ 800.000 đồng - 1.000.000 đồng đối với người điều khiển xe thực hiện một trong các hành vi vi phạm: Người đang điều khiển xe sử dụng ô (dù), thiết bị âm thanh (trừ thiết bị trợ thính), dùng tay cầm và sử dụng điện thoại hoặc các thiết bị điện tử khác. Điểm h, khoản 1, Điều 9 quy định xử phạt người điều khiển xe đạp, xe đạp máy, người điều khiển xe thô sơ khác vi phạm quy tắc giao thông đường bộ nêu rõ: Phạt tiền từ 100.000 đồng - 200.000 đồng đối với người điều khiển xe thực hiện một trong các hành vi vi người điều khiển xe đạp, xe đạp máy sử dụng ô (dù), dùng tay cầm và sử dụng điện thoại hoặc các thiết bị điện tử khác; chở người ngồi trên xe đạp, xe đạp máy sử dụng ô (dù). Ngoài ra, nếu điều khiển phương tiện mà sử dụng điện thoại gây tai nạn làm thiệt hại về tài sản, tính mạng, sức khỏe người khác có thể bị truy cứu trách nhiệm hình sự về Tội vi phạm quy định về tham gia giao thông đường bộ theo quy định tại Điều 260 Bộ luật Hình sự 2015, sửa đổi, bổ sung 2017 với mức phạt tù cao nhất của tội này tối đa lên đến 15 năm tù.",
      "ref_id": "386_w19",
      "article_id": "386"
    }
  },
  {
    "data": {
      "text": "Ngoài ra, nếu điều khiển phương tiện mà sử dụng điện thoại gây tai nạn làm thiệt hại về tài sản, tính mạng, sức khỏe người khác có thể bị truy cứu trách nhiệm hình sự về Tội vi phạm quy định về tham gia giao thông đường bộ theo quy định tại Điều 260 Bộ luật Hình sự 2015, sửa đổi, bổ sung 2017 với mức phạt tù cao nhất của tội này tối đa lên đến 15 năm tù. Có thể nói, sự phổ biến của công nghệ thông tin, internet, điện thoại di động và máy tính bảng mang lại vô số tiện ích, trở thành vật bất ly thân của nhiều người. Tuy nhiên, khi tham gia giao thông, việc sử dụng các thiết bị này không chỉ vi phạm pháp luật mà còn là hành động thiếu trách nhiệm, tiềm ẩn nguy cơ gây hại cho bản thân và cộng đồng, thậm chí dẫn đến những hậu quả thương tâm.",
      "ref_id": "386_w20",
      "article_id": "386"
    }
  },
  {
    "data": {
      "text": "Tuy nhiên, khi tham gia giao thông, việc sử dụng các thiết bị này không chỉ vi phạm pháp luật mà còn là hành động thiếu trách nhiệm, tiềm ẩn nguy cơ gây hại cho bản thân và cộng đồng, thậm chí dẫn đến những hậu quả thương tâm.",
      "ref_id": "386_w21",
      "article_id": "386"
    }
  },
  {
    "data": {
      "text": "Cụ ông tử vong sau khi va chạm xe tải. Trụ sở Tòa soạn: 262 Đội Cấn, phường Ngọc Hà, Hà Nội Điện thoại: 0243.7379.192 Hotline: 0912.532.315-0961.101.678 Email: conglydientu@congly.vn ©Bản quyền thuộc về Báo Công lý Cấm sao chép dưới mọi hình thức nếu không có sự chấp thuận bằng văn bản.",
      "ref_id": "387_w0",
      "article_id": "387"
    }
  },
  {
    "data": {
      "text": "Nghệ An: Va chạm giữa tàu hỏa và ô tô, một người nhập viện. Trụ sở Tòa soạn: 262 Đội Cấn, phường Ngọc Hà, Hà Nội Điện thoại: 0243.7379.192 Hotline: 0912.532.315-0961.101.678 Email: conglydientu@congly.vn ©Bản quyền thuộc về Báo Công lý Cấm sao chép dưới mọi hình thức nếu không có sự chấp thuận bằng văn bản.",
      "ref_id": "388_w0",
      "article_id": "388"
    }
  },
  {
    "data": {
      "text": "Xe cứu thương va chạm với xe tải trên cao tốc TP.HCM – Trung Lương. Cú va chạm giữa xe cứu thương với xe tải khiến xe tải bị lật, nằm chắn ngang đường, còn xe cứu thương hư hỏng phần đầu, tài xế bị thương. Thông tin ban đầu, khoảng 5h40' ngày 4/10, tại Km22+750 hướng phải tuyến cao tốc TP.HCM – Trung Lương (đoạn qua xã Thạnh Đức, tỉnh Tây Ninh) đã xảy ra va chạm giao thông giữa xe cứu thương biển số 71A-23752 và xe tải 1,8 tấn biển số 51D-96398.",
      "ref_id": "389_w0",
      "article_id": "389"
    }
  },
  {
    "data": {
      "text": "Thông tin ban đầu, khoảng 5h40' ngày 4/10, tại Km22+750 hướng phải tuyến cao tốc TP.HCM – Trung Lương (đoạn qua xã Thạnh Đức, tỉnh Tây Ninh) đã xảy ra va chạm giao thông giữa xe cứu thương biển số 71A-23752 và xe tải 1,8 tấn biển số 51D-96398. Cú va chạm khiến xe tải bị lật, nằm chắn một phần làn 2 và làn khẩn cấp; xe cứu thương hư hỏng phần đầu, tài xế bị thương trong cabin và đã được đưa đi cấp cứu. Ảnh hưởng của vụ tai nạn khiến giao thông qua khu vực bị ảnh hưởng, các phương tiện chỉ có thể di chuyển chậm qua làn 1.",
      "ref_id": "389_w1",
      "article_id": "389"
    }
  },
  {
    "data": {
      "text": "Ảnh hưởng của vụ tai nạn khiến giao thông qua khu vực bị ảnh hưởng, các phương tiện chỉ có thể di chuyển chậm qua làn 1. Sau khi sự cố xảy ra, lực lượng chức năng đã có mặt để điều tiết giao thông và xử lý hiện trường. Theo ghi nhận, đoạn đường nơi xảy ra tai nạn có mặt đường êm thuận, hệ thống an toàn giao thông đầy đủ.",
      "ref_id": "389_w2",
      "article_id": "389"
    }
  },
  {
    "data": {
      "text": "Theo ghi nhận, đoạn đường nơi xảy ra tai nạn có mặt đường êm thuận, hệ thống an toàn giao thông đầy đủ. Nguyên nhân vẫn đang được điều tra, làm rõ.",
      "ref_id": "389_w3",
      "article_id": "389"
    }
  },
  {
    "data": {
      "text": "Lào Cai: Tìm thấy 2 trong số 3 nạn nhân bị vùi lấp cùng xe bán tải. Trụ sở Tòa soạn: 262 Đội Cấn, phường Ngọc Hà, Hà Nội Điện thoại: 0243.7379.192 Hotline: 0912.532.315-0961.101.678 Email: conglydientu@congly.vn ©Bản quyền thuộc về Báo Công lý Cấm sao chép dưới mọi hình thức nếu không có sự chấp thuận bằng văn bản.",
      "ref_id": "390_w0",
      "article_id": "390"
    }
  },
  {
    "data": {
      "text": "5 xe hỏng nặng sau va chạm liên hoàn. Trụ sở Tòa soạn: 262 Đội Cấn, phường Ngọc Hà, Hà Nội Điện thoại: 0243.7379.192 Hotline: 0912.532.315-0961.101.678 Email: conglydientu@congly.vn ©Bản quyền thuộc về Báo Công lý Cấm sao chép dưới mọi hình thức nếu không có sự chấp thuận bằng văn bản.",
      "ref_id": "391_w0",
      "article_id": "391"
    }
  },
  {
    "data": {
      "text": "Gần 230 người tử vong vì tai nạn giao thông, Công an TP. HCM phát thư ngỏ. Công an TP. HCM phát thư ngỏ kêu gọi doanh nghiệp, đơn vị kinh doanh vận tải đường bộ tăng cường các biện pháp bảo đảm an toàn giao thông trên địa bàn. Thời gian qua, tình hình trật tự an toàn giao thông (TTATGT) trên địa bàn TP. HCM duy trì ổn định, không xảy ra ùn tắc giao thông.",
      "ref_id": "392_w0",
      "article_id": "392"
    }
  },
  {
    "data": {
      "text": "Thời gian qua, tình hình trật tự an toàn giao thông (TTATGT) trên địa bàn TP. HCM duy trì ổn định, không xảy ra ùn tắc giao thông. Tuy nhiên, tình hình tai nạn giao thông (TNGT) vẫn diễn ra phức tạp, gây thiệt hại lớn về tính mạng, sức khỏe và tài sản của người dân. Trong đó, các vụ TNGT liên quan đến xe ô tô tải, ô tô khách, ô tô đầu kéo... gây ra hậu quả hết sức nặng nề.",
      "ref_id": "392_w1",
      "article_id": "392"
    }
  },
  {
    "data": {
      "text": "Trong đó, các vụ TNGT liên quan đến xe ô tô tải, ô tô khách, ô tô đầu kéo... gây ra hậu quả hết sức nặng nề. Từ ngày 15/3/2025 đến nay, TP. HCM xảy ra 396 vụ TNGT, làm 227 người tử vong, 167 người bị thương, nguyên nhân chủ yếu do các phương tiện xe máy, thô sơ rơi vào điểm mù của phương tiện, người điều khiển không kịp quan sát, xử lý hoặc người lái xe không chú ý quan sát, chủ quan khi chuyển hướng, vượt xe hoặc đi vào khu vực đông dân cư. Để góp phần hạn chế TNGT, đặc biệt các vụ tai nạn có nguyên nhân xuất phát từ điểm mù của phương tiện, Công an TP. HCM đề nghị doanh nghiệp tổ chức tuyên truyền, hướng dẫn, tập huấn cho lái xe của đơn vị các quy định về Luật Trật tự, an toàn giao thông đường bộ, ý thức chấp hành pháp luật; các kỹ năng quan sát - điểm mù, điều khiển phương tiện an toàn, đặc biệt tại các đoạn đường hẹp, giao lộ, khu dân cư, trường học.",
      "ref_id": "392_w2",
      "article_id": "392"
    }
  },
  {
    "data": {
      "text": "Để góp phần hạn chế TNGT, đặc biệt các vụ tai nạn có nguyên nhân xuất phát từ điểm mù của phương tiện, Công an TP. HCM đề nghị doanh nghiệp tổ chức tuyên truyền, hướng dẫn, tập huấn cho lái xe của đơn vị các quy định về Luật Trật tự, an toàn giao thông đường bộ, ý thức chấp hành pháp luật; các kỹ năng quan sát - điểm mù, điều khiển phương tiện an toàn, đặc biệt tại các đoạn đường hẹp, giao lộ, khu dân cư, trường học. Cạnh đó, trang bị hệ thống gương cầu lồi, gắn cảnh báo phù hợp trên phương tiện; đồng thời, lắp đặt gương cầu cầu lồi tại các vị trí cần thiết trong khu vực bến bãi, kho hàng, điểm ra vào phương tiện... nhằm hỗ trợ người lái quan sát, hạn chế điểm mù, phòng ngừa TNGT liên quan đến điểm mù. Cùng với đó, rà soát, kiểm tra định kỳ tình trạng trang thiết bị hỗ trợ quan sát trên các phương tiện (gương chiếu hậu, camera lùi...) để đảm bảo hoạt động tốt, phục vụ an toàn giao thông.",
      "ref_id": "392_w3",
      "article_id": "392"
    }
  },
  {
    "data": {
      "text": "Cùng với đó, rà soát, kiểm tra định kỳ tình trạng trang thiết bị hỗ trợ quan sát trên các phương tiện (gương chiếu hậu, camera lùi...) để đảm bảo hoạt động tốt, phục vụ an toàn giao thông. Lái xe khi điều khiển phương tiện không sử dụng điện thoại di động hoặc thiết bị thông minh; khi có liên lạc đề nghị dừng phương tiện để trao đổi, tránh để mất kiểm soát, không chú ý quan sát gây TNGT. Đặc biệt, xây dựng quy chế, chế tài xử lý đối với các lái xe thường xuyên vi phạm TTATGT và phối hợp với lực lượng chức năng khi có thanh tra, kiểm tra. \"Quá trình thực hiện, nếu có khó khăn, vướng mắc, xin liên hệ Phòng CSGT Công an TP. HCM số điện thoại: 028.3920.0377 để được hướng dẫn, hỗ trợ\", Công an TP. HCM thông tin.",
      "ref_id": "392_w4",
      "article_id": "392"
    }
  },
  {
    "data": {
      "text": "Đặc biệt, xây dựng quy chế, chế tài xử lý đối với các lái xe thường xuyên vi phạm TTATGT và phối hợp với lực lượng chức năng khi có thanh tra, kiểm tra. \"Quá trình thực hiện, nếu có khó khăn, vướng mắc, xin liên hệ Phòng CSGT Công an TP. HCM số điện thoại: 028.3920.0377 để được hướng dẫn, hỗ trợ\", Công an TP. HCM thông tin.",
      "ref_id": "392_w5",
      "article_id": "392"
    }
  },
  {
    "data": {
      "text": "Va chạm liên hoàn trên Quốc lộ 18, một người bị thương. Trụ sở Tòa soạn: 262 Đội Cấn, phường Ngọc Hà, Hà Nội Điện thoại: 0243.7379.192 Hotline: 0912.532.315-0961.101.678 Email: conglydientu@congly.vn ©Bản quyền thuộc về Báo Công lý Cấm sao chép dưới mọi hình thức nếu không có sự chấp thuận bằng văn bản.",
      "ref_id": "393_w0",
      "article_id": "393"
    }
  },
  {
    "data": {
      "text": "Xe máy tông xe tải, 2 thanh niên tử vong. Trụ sở Tòa soạn: 262 Đội Cấn, phường Ngọc Hà, Hà Nội Điện thoại: 0243.7379.192 Hotline: 0912.532.315-0961.101.678 Email: conglydientu@congly.vn ©Bản quyền thuộc về Báo Công lý Cấm sao chép dưới mọi hình thức nếu không có sự chấp thuận bằng văn bản.",
      "ref_id": "394_w0",
      "article_id": "394"
    }
  },
  {
    "data": {
      "text": "Tài xế xe tải rời hiện trường sau va chạm khiến 2 người thương vong. Trụ sở Tòa soạn: 262 Đội Cấn, phường Ngọc Hà, Hà Nội Điện thoại: 0243.7379.192 Hotline: 0912.532.315-0961.101.678 Email: conglydientu@congly.vn ©Bản quyền thuộc về Báo Công lý Cấm sao chép dưới mọi hình thức nếu không có sự chấp thuận bằng văn bản.",
      "ref_id": "395_w0",
      "article_id": "395"
    }
  },
  {
    "data": {
      "text": "Xe tải va chạm với xe máy khiến một cụ ông tử vong. Trụ sở Tòa soạn: 262 Đội Cấn, phường Ngọc Hà, Hà Nội Điện thoại: 0243.7379.192 Hotline: 0912.532.315-0961.101.678 Email: conglydientu@congly.vn ©Bản quyền thuộc về Báo Công lý Cấm sao chép dưới mọi hình thức nếu không có sự chấp thuận bằng văn bản.",
      "ref_id": "396_w0",
      "article_id": "396"
    }
  },
  {
    "data": {
      "text": "4 xe tông nhau trong hầm Thủ Thiêm, giao thông ùn ứ. Đang di chuyển giữa hầm Thủ Thiêm, xe tải xảy ra tai nạn liên hoàn với 3 ô tô 5 chỗ chạy cùng chiều. Vụ va chạm khiến các phương tiện hư hỏng, giao thông ùn ứ.",
      "ref_id": "397_w0",
      "article_id": "397"
    }
  },
  {
    "data": {
      "text": "Vụ va chạm khiến các phương tiện hư hỏng, giao thông ùn ứ. Trưa 19/9, lực lượng chức năng vẫn đang xử lý hiện trường vụ tai nạn liên hoàn giữa 4 xe trong hầm Thủ Thiêm. Trước đó, khoảng 10h cùng ngày, dòng xe lưu thông qua hầm Thủ Thiêm theo hướng đại lộ Mai Chí Thọ đi đại lộ Võ Văn Kiệt.",
      "ref_id": "397_w1",
      "article_id": "397"
    }
  },
  {
    "data": {
      "text": "Trước đó, khoảng 10h cùng ngày, dòng xe lưu thông qua hầm Thủ Thiêm theo hướng đại lộ Mai Chí Thọ đi đại lộ Võ Văn Kiệt. Khi đến giữa hầm Thủ Thiêm, đoạn thuộc phường Sài Gòn, xe tải BKS 51L-696XX đã xảy ra tai nạn liên hoàn với 3 ô tô 5 chỗ chạy cùng chiều. Vụ va chạm khiến các phương tiện hư hỏng, nhiều người ngồi bên trong 3 ô tô hoảng loạn.",
      "ref_id": "397_w2",
      "article_id": "397"
    }
  },
  {
    "data": {
      "text": "Vụ va chạm khiến các phương tiện hư hỏng, nhiều người ngồi bên trong 3 ô tô hoảng loạn. Ngay sau đó, Trung tâm Quản lý điều hành giao thông đô thị đã phối hợp với các lực lượng đến điều tiết, xử lý hiện trường. Vụ tai nạn may mắn không gây thương tích về người nhưng gây ảnh hưởng giao thông nghiêm trọng.",
      "ref_id": "397_w3",
      "article_id": "397"
    }
  },
  {
    "data": {
      "text": "Vụ tai nạn may mắn không gây thương tích về người nhưng gây ảnh hưởng giao thông nghiêm trọng. Dù lực lượng CSGT nỗ lực điều tiết nhưng vẫn xảy ra tình trạng ùn ứ kéo dài. Tại đại lộ Mai Chí Thọ, hàng nghìn phương tiện phải xếp hàng dài , nhích từng mét rất khó khăn.",
      "ref_id": "397_w4",
      "article_id": "397"
    }
  },
  {
    "data": {
      "text": "Tại đại lộ Mai Chí Thọ, hàng nghìn phương tiện phải xếp hàng dài , nhích từng mét rất khó khăn. Nguyên nhân vụ tai nạn đang được điều tra, làm rõ.",
      "ref_id": "397_w5",
      "article_id": "397"
    }
  },
  {
    "data": {
      "text": "Xe tải lao vào chợ Tân Long, 3 người tử vong. Trụ sở Tòa soạn: 262 Đội Cấn, phường Ngọc Hà, Hà Nội Điện thoại: 0243.7379.192 Hotline: 0912.532.315-0961.101.678 Email: conglydientu@congly.vn ©Bản quyền thuộc về Báo Công lý Cấm sao chép dưới mọi hình thức nếu không có sự chấp thuận bằng văn bản.",
      "ref_id": "398_w0",
      "article_id": "398"
    }
  },
  {
    "data": {
      "text": "TP.HCM: Ô tô 7 chỗ tông loạt xe máy, dải phân cách, 3 người bị thương. Xe ô tô 7 chỗ đang di chuyển trên đường Trường Chinh, phường Tân Bình, TP.HCM bất ngờ lao vào xe máy trên đường rồi tông dải phân cách, trụ điện khiến 3 người bị thương. Ngày 16/9, lực lượng chức năng phường Tân Bình đang phối hợp CSGT TP.HCM phong tỏa hiện trường, điều tra nguyên nhân vụ tai nạn liên hoàn nghiêm trọng xảy ra trên đường Trường Chinh.",
      "ref_id": "399_w0",
      "article_id": "399"
    }
  },
  {
    "data": {
      "text": "Ngày 16/9, lực lượng chức năng phường Tân Bình đang phối hợp CSGT TP.HCM phong tỏa hiện trường, điều tra nguyên nhân vụ tai nạn liên hoàn nghiêm trọng xảy ra trên đường Trường Chinh. Trước đó, khoảng 9h30' sáng cùng ngày, xe ô tô 7 chỗ mang biển số 51D-002.XX lưu thông trên đường Trường Chinh, hướng từ ngã tư Bảy Hiền về đường Cộng Hòa. Khi gần đến giao lộ Hoàng Hoa Thám, xe bất ngờ mất lái, tông mạnh vào một xe máy đang di chuyển cùng chiều.",
      "ref_id": "399_w1",
      "article_id": "399"
    }
  },
  {
    "data": {
      "text": "Khi gần đến giao lộ Hoàng Hoa Thám, xe bất ngờ mất lái, tông mạnh vào một xe máy đang di chuyển cùng chiều. Sau cú va chạm, chiếc ô tô tiếp tục lao đi với tốc độ cao, húc đổ hơn 10 mét dải phân cách rồi lao lên vỉa hè rồi tông tiếp một xe máy khác. Chiếc xe này chỉ dừng lại khi tông gãy một trụ điện bên đường.",
      "ref_id": "399_w2",
      "article_id": "399"
    }
  },
  {
    "data": {
      "text": "Chiếc xe này chỉ dừng lại khi tông gãy một trụ điện bên đường. Vụ tai nạn khiến 3 người bị thương, trong đó 1 người điều khiển xe máy bị khá nặng, mất nhiều máu. Hai người còn lại ngồi trong ô tô cũng bị thương; cả ba đã được đưa đi cấp cứu tại bệnh viện.",
      "ref_id": "399_w3",
      "article_id": "399"
    }
  },
  {
    "data": {
      "text": "Hai người còn lại ngồi trong ô tô cũng bị thương; cả ba đã được đưa đi cấp cứu tại bệnh viện. Theo một số người dân, ô tô chạy với tốc độ rất cao trước khi mất lái. Hiện CSGT đang trích xuất camera an ninh quanh khu vực để điều tra nguyên nhân.",
      "ref_id": "399_w4",
      "article_id": "399"
    }
  },
  {
    "data": {
      "text": "Hiện CSGT đang trích xuất camera an ninh quanh khu vực để điều tra nguyên nhân. Ảnh hưởng của vụ tai nạn khiến giao thông qua khu vực bị ùn ứ cục bộ, người dân di chuyển khó khăn.",
      "ref_id": "399_w5",
      "article_id": "399"
    }
  },
  {
    "data": {
      "text": "Vụ TNGT trên cao tốc Cầu Giẽ - Ninh Bình: Nhiều nạn nhân nhập viện cấp cứu. Chiều 15/9, thông tin từ Bệnh viện Đa khoa Hà Nam (tỉnh Ninh Bình) cho biết, bệnh viện đang nỗ lực cấp cứu các nạn nhân vụ tai nạn giao thông trên tuyến cao tốc Cầu Giẽ - Ninh Bình. Thông tin ban đầu, khoảng 9h30’ ngày 15/9, trên tuyến cao tốc Cầu Giẽ - Ninh Bình, gần nút giao thông Phú Thứ, thuộc địa bàn phường Hà Nam, tỉnh Ninh Bình đã xảy ra vụ tai nạn giao thông đặc biệt nghiêm trọng liên quan đến 3 xe ô tô gồm 1 xe phun nước, xe limousine và 1 xe bán tải.",
      "ref_id": "400_w0",
      "article_id": "400"
    }
  },
  {
    "data": {
      "text": "Thông tin ban đầu, khoảng 9h30’ ngày 15/9, trên tuyến cao tốc Cầu Giẽ - Ninh Bình, gần nút giao thông Phú Thứ, thuộc địa bàn phường Hà Nam, tỉnh Ninh Bình đã xảy ra vụ tai nạn giao thông đặc biệt nghiêm trọng liên quan đến 3 xe ô tô gồm 1 xe phun nước, xe limousine và 1 xe bán tải. Vụ va chạm khiến xe limousine bị lật nghiêng, biến dạng nặng; xe khách 45 chỗ đi phía sau phải đánh lái để tránh va chạm, lao ra khỏi đường cao tốc làm nhiều người bị thương. Theo Bệnh viện Đa khoa Hà Nam cho biết, ngay sau khi tiếp nhận các nạn nhân bị thương, Khoa Cấp cứu của bệnh viện lập tức kích hoạt báo động đỏ, huy động toàn bộ nguồn nhân lực của khoa, cấp cứu bệnh nhân với tinh thần trách nhiệm cao nhất.",
      "ref_id": "400_w1",
      "article_id": "400"
    }
  },
  {
    "data": {
      "text": "Theo Bệnh viện Đa khoa Hà Nam cho biết, ngay sau khi tiếp nhận các nạn nhân bị thương, Khoa Cấp cứu của bệnh viện lập tức kích hoạt báo động đỏ, huy động toàn bộ nguồn nhân lực của khoa, cấp cứu bệnh nhân với tinh thần trách nhiệm cao nhất. Tính đến 14h chiều ngày 15/9, đơn vị đã tiếp nhận 18 nạn nhân từ vụ tai nạn, trong đó có 10 du khách quốc tịch Pháp và 8 người Việt Nam. Hiện có 1 trường hợp nặng xin về, 1 trường hợp đa chấn thương chuyển Bệnh viện Việt Đức.",
      "ref_id": "400_w2",
      "article_id": "400"
    }
  },
  {
    "data": {
      "text": "Hiện có 1 trường hợp nặng xin về, 1 trường hợp đa chấn thương chuyển Bệnh viện Việt Đức. Nguyên nhân vụ tai nạn đang được các cơ quan chức năng khẩn trương điều tra, làm rõ.",
      "ref_id": "400_w3",
      "article_id": "400"
    }
  }
]