[
  {
    "data": {
      "text": "Sự tùy tiện gây ra những tai nạn với xe bảo trì đường cao tốc. Trên các tuyến cao tốc, nơi ôtô được phép di chuyển ở tốc độ cao thì chỉ một hành vi cẩu thả cũng có thể tạo ra thảm họa. Vụ việc xe vệ sinh đường gây bụi mịt mù khiến hàng loạt ôtô mất tầm nhìn, buộc phải phanh gấp hoặc bất ngờ phải đổi làn đường là sự vô trách nhiệm và xem nhẹ an toàn của đơn vị thi công.",
      "ref_id": "1_w0",
      "article_id": "1"
    }
  },
  {
    "data": {
      "text": "Vụ việc xe vệ sinh đường gây bụi mịt mù khiến hàng loạt ôtô mất tầm nhìn, buộc phải phanh gấp hoặc bất ngờ phải đổi làn đường là sự vô trách nhiệm và xem nhẹ an toàn của đơn vị thi công. Không hề có biển cảnh báo từ xa, không có xe bọc lót phía sau, không có tín hiệu giảm tốc độ... tất cả bị bỏ mặc để rồi bụi đất bị cuốn lên thành màn sương dày đặc che khuất hoàn toàn tầm nhìn của những tài xế đang chạy 80-100 km/h. Hành vi này không chỉ là thiếu chuyên nghiệp mà còn là coi thường an toàn của người tham gia giao thông.",
      "ref_id": "1_w1",
      "article_id": "1"
    }
  },
  {
    "data": {
      "text": "Hành vi này không chỉ là thiếu chuyên nghiệp mà còn là coi thường an toàn của người tham gia giao thông. Làm vệ sinh trên cao tốc đòi hỏi quy trình, phải đặt cảnh báo từ xa hàng trăm mét, phải có xe đi phía sau để cảnh báo, thậm chí phải làm vào giờ thấp điểm. Thế nhưng tất cả các yêu cầu tối thiểu đó đều bị bỏ qua.",
      "ref_id": "1_w2",
      "article_id": "1"
    }
  },
  {
    "data": {
      "text": "Thế nhưng tất cả các yêu cầu tối thiểu đó đều bị bỏ qua. Hàng loạt phương tiện bị bất ngờ rơi vào làn bụi trắng xóa, các lái xe buộc phải hoặc phanh gấp vốn cực kỳ nguy hiểm trên cao tốc, hoặc đánh lái né sang làn bên cũng nguy hiểm không kém. Tai nạn xảy ra trong tình huống như vậy là điều quá dễ hiểu.",
      "ref_id": "1_w3",
      "article_id": "1"
    }
  },
  {
    "data": {
      "text": "Tai nạn xảy ra trong tình huống như vậy là điều quá dễ hiểu. Hiện trường vụ tai nạn khiến các phương tiện ùn tắc. Tuy nhiên, cũng cần lên án lái xe 16 chỗ.",
      "ref_id": "1_w4",
      "article_id": "1"
    }
  },
  {
    "data": {
      "text": "Tuy nhiên, cũng cần lên án lái xe 16 chỗ. Đây là phương tiện chở hành khách tức là mang trên mình trách nhiệm cao hơn bình thường. Lái xe không hề giảm tốc độ khi thấy phía trước mịt mù, không thể quan sát và khi những xe phía trước đang giảm tốc hoặc chuyển làn đường.",
      "ref_id": "1_w5",
      "article_id": "1"
    }
  },
  {
    "data": {
      "text": "Lái xe không hề giảm tốc độ khi thấy phía trước mịt mù, không thể quan sát và khi những xe phía trước đang giảm tốc hoặc chuyển làn đường. Một tài xế có ý thức và kinh nghiệm chắc chắn sẽ lập tức giảm ga, giữ khoảng cách và chuẩn bị dừng khẩn cấp khi gặp tình huống mất tầm nhìn. Thế nhưng chiếc xe khách lại tiếp tục lao đi ở tốc độ hơn 70 km/h như không có gì xảy ra, để rồi đâm mạnh vào xe vệ sinh đường.",
      "ref_id": "1_w6",
      "article_id": "1"
    }
  },
  {
    "data": {
      "text": "Thế nhưng chiếc xe khách lại tiếp tục lao đi ở tốc độ hơn 70 km/h như không có gì xảy ra, để rồi đâm mạnh vào xe vệ sinh đường. Đây là hành vi coi thường an toàn của chính hành khách trên xe và những người đang làm việc phía trước. Không thể viện lý do \"đang đúng tốc độ cho phép\" để biện minh cho việc không đánh giá nguy cơ trước mắt.",
      "ref_id": "1_w7",
      "article_id": "1"
    }
  },
  {
    "data": {
      "text": "Không thể viện lý do \"đang đúng tốc độ cho phép\" để biện minh cho việc không đánh giá nguy cơ trước mắt. Giả sử phía sau lớp bụi kia không phải là xe hút bụi, mà là một chiếc xe khác đang đi chậm để dò đường vì tầm quan sát kém, thì liệu chúng ta có đổ lỗi hoàn toàn cho chiếc xe đi chậm hay không? Trước đó, vụ việcbốn xe va chạm trên cao tốc Cầu Giẽ - Ninh Bìnhmột phần nguyên nhân tại nạn cũng xuất phát từ xe tưới cây đi rất chậm ở làn đường sát dải phân cách trên cao tốc.",
      "ref_id": "1_w8",
      "article_id": "1"
    }
  },
  {
    "data": {
      "text": "Trước đó, vụ việcbốn xe va chạm trên cao tốc Cầu Giẽ - Ninh Bìnhmột phần nguyên nhân tại nạn cũng xuất phát từ xe tưới cây đi rất chậm ở làn đường sát dải phân cách trên cao tốc. Từ những vụ việc này, theo tôi cần siết chặt quy trình vệ sinh, bảo trì cao tốc, đồng thời xử lý thật nặng những tài xế không biết quan sát và không chịu giảm tốc độ khi gặp nguy hiểm. Cao tốc chỉ an toàn khi tất cả cùng tuân thủ, còn nếu làm việc kiểu đối phó và lái xe kiểu phó mặc, thì tai nạn là điều không thể tránh khỏi.",
      "ref_id": "1_w9",
      "article_id": "1"
    }
  },
  {
    "data": {
      "text": "Cao tốc chỉ an toàn khi tất cả cùng tuân thủ, còn nếu làm việc kiểu đối phó và lái xe kiểu phó mặc, thì tai nạn là điều không thể tránh khỏi. Tai nạn xe bồn tưới cây trên cao tốc Cầu Giẽ - Ninh Bình, tháng 9/2025. Biên tập:Hồ Tân Độc giảVũ Vũ",
      "ref_id": "1_w10",
      "article_id": "1"
    }
  },
  {
    "data": {
      "text": "Biên tập:Hồ Tân Độc giảVũ Vũ",
      "ref_id": "1_w11",
      "article_id": "1"
    }
  },
  {
    "data": {
      "text": "Ôtô đâm đuôi xe hút bụi đường cao tốc - tai nạn từ sai lầm cơ bản. Tình huống giao thông: Trên cao tốc Hà Nội - Thái Nguyên, ở làn đường cho phép ôtô đi tốc độ tối đa 100 km/h, một chiếc xe vệ sinh đi sát dải phân cách. Việc vệ sinh đường khiến bụi phủ kín hết các làn đường, hạn chế tầm nhìn của các phương tiện ở tốc độ cao, có đoạn đường phía trước mù mịt không còn nhìn thấy gì.",
      "ref_id": "2_w0",
      "article_id": "2"
    }
  },
  {
    "data": {
      "text": "Việc vệ sinh đường khiến bụi phủ kín hết các làn đường, hạn chế tầm nhìn của các phương tiện ở tốc độ cao, có đoạn đường phía trước mù mịt không còn nhìn thấy gì. Trong lúc các phương tiện đang giảm tốc độ hoặc chuyển làn để tránh, chiếc xe 16 chỗ vẫn lao tốc độ hơn 70 km/h về phía bụi mịt mờ. Do không nhìn thấy phía trước, xe này lao mạnh vào xe vệ sinh đường.",
      "ref_id": "2_w1",
      "article_id": "2"
    }
  },
  {
    "data": {
      "text": "Do không nhìn thấy phía trước, xe này lao mạnh vào xe vệ sinh đường. Cú va chạm khiến kính lái phía trước vỡ nát, chưa rõ thương vong và thiệt hại về tài sản. Hiện trường vụ tai nạn khiến các phương tiện ùn tắc.",
      "ref_id": "2_w2",
      "article_id": "2"
    }
  },
  {
    "data": {
      "text": "Hiện trường vụ tai nạn khiến các phương tiện ùn tắc. Kỹ năng lái xe: Khi phía trước tầm nhìn hạn chế, các phương tiện cần giảm tốc độ, giữ khoảng cách an toàn để phòng mọi tình huống bất ngờ có thể xảy ra. Trường hợp xe vệ sinh đường cao tốc đi tốc độ chậm ở làn đường sát dải phân cách, nơi cho phép ôtô đi tốc độ tối đa, cần có cảnh báo để những xe đi tốc độ cao nhận biết từ xa.",
      "ref_id": "2_w3",
      "article_id": "2"
    }
  },
  {
    "data": {
      "text": "Trường hợp xe vệ sinh đường cao tốc đi tốc độ chậm ở làn đường sát dải phân cách, nơi cho phép ôtô đi tốc độ tối đa, cần có cảnh báo để những xe đi tốc độ cao nhận biết từ xa. Đặc biệt trong trường hợp này, khi việc vệ sinh làm bụi mịt mờ ảnh hưởng đến tầm nhìn của các lái xe cần có biện pháp cảnh báo đặc biệt và cần xử lý ngay tình huống tránh tai nạn ùn tắc nghiêm trọng có thể xảy ra.",
      "ref_id": "2_w4",
      "article_id": "2"
    }
  },
  {
    "data": {
      "text": "Tài xế xe tải gặp nạn vì để kính chắn gió bị mờ. Tribe, 57 tuổi, đã không đảm bảo kính chắn gió của chiếc tải hạng nặng của mình không bị mờ sương trước khi lên đường. Đoạn phim từ camera hành trình cho thấy tầm nhìn bị hạn chế, trong khi ánh mặt trời đang lặn chiếu thẳng tới từ phía trước.",
      "ref_id": "3_w0",
      "article_id": "3"
    }
  },
  {
    "data": {
      "text": "Đoạn phim từ camera hành trình cho thấy tầm nhìn bị hạn chế, trong khi ánh mặt trời đang lặn chiếu thẳng tới từ phía trước. Máy quay cũng ghi lại được vẻ mặt kinh hoàng của Tribe sau cú va chạm, khiến kính chắn gió nứt toác. Chiếc minibus bị đẩy lao đầu xuống mương và làm hư hại một số xe khác.",
      "ref_id": "3_w1",
      "article_id": "3"
    }
  },
  {
    "data": {
      "text": "Chiếc minibus bị đẩy lao đầu xuống mương và làm hư hại một số xe khác. Một phần keo mà Tribe vận chuyển cũng đổ ra đường. Hình ảnh từ drone của cảnh sát cho thấy sự hỗn loạn tại hiện trường, ở Sandycroft, Flintshire.",
      "ref_id": "3_w2",
      "article_id": "3"
    }
  },
  {
    "data": {
      "text": "Hình ảnh từ drone của cảnh sát cho thấy sự hỗn loạn tại hiện trường, ở Sandycroft, Flintshire. Không có thương tích nghiêm trọng nào, nhưng tài xế của chiếc minibus và hành khách, cùng tài xế của một chiếc xe khác, đều bị bầm tím. Theo hồ sơ từ tòa án, Tribe trước đó đã sử dụng điện thoại khi đang lái xe trên đường nhưng không sử dụng vào thời điểm xảy ra tai nạn, ngày 3/12/2024.",
      "ref_id": "3_w3",
      "article_id": "3"
    }
  },
  {
    "data": {
      "text": "Theo hồ sơ từ tòa án, Tribe trước đó đã sử dụng điện thoại khi đang lái xe trên đường nhưng không sử dụng vào thời điểm xảy ra tai nạn, ngày 3/12/2024. Tại phiên tòa ngày 20/11 vừa qua, Tribe bị tuyên án tù treo 36 tuần và bị cấm lái xe trong 18 tháng. Mỹ Anh(theoMetro)",
      "ref_id": "3_w4",
      "article_id": "3"
    }
  },
  {
    "data": {
      "text": "Mỹ Anh(theoMetro)",
      "ref_id": "3_w5",
      "article_id": "3"
    }
  },
  {
    "data": {
      "text": "Xe khách tông xe hút rác trên cao tốc Hà Nội - Thái Nguyên. Khoảng 14h45 hôm nay, xe khách biển Hà Nội chạy hướng về Hà Nội, khi đến gần lối ra nút giao Đán - Tân Lập, tỉnh Thái Nguyên, tài xế bất ngờ tăng tốc từ khoảng 50 km/h lên hơn 70 km/h để vượt xe tải chạy cùng chiều. Chỉ vài giây sau, xe này đâm vào đuôi xe hút rác đang dọn vệ sinh ở làn sát dải phân cách.",
      "ref_id": "4_w0",
      "article_id": "4"
    }
  },
  {
    "data": {
      "text": "Chỉ vài giây sau, xe này đâm vào đuôi xe hút rác đang dọn vệ sinh ở làn sát dải phân cách. Khoảnh khắc xảy ra vụ tai nạn chiều 30/11. Theo lực lượng chức năng, trước thời điểm va chạm, tầm nhìn của xe khách bị hạn chế do bụi từ xe hút rác bay mù mịt, song tài xế không giảm tốc.",
      "ref_id": "4_w1",
      "article_id": "4"
    }
  },
  {
    "data": {
      "text": "Theo lực lượng chức năng, trước thời điểm va chạm, tầm nhìn của xe khách bị hạn chế do bụi từ xe hút rác bay mù mịt, song tài xế không giảm tốc. Cú tông mạnh khiến tài xế xe khách gãy chân, trên xe có khoảng 3 hành khách. Tại hiện trường, phần đầu và kính lái xe khách vỡ nát, giao thông qua khu vực ùn tắc kéo dài gần 2 km.",
      "ref_id": "4_w2",
      "article_id": "4"
    }
  },
  {
    "data": {
      "text": "Tại hiện trường, phần đầu và kính lái xe khách vỡ nát, giao thông qua khu vực ùn tắc kéo dài gần 2 km. Đến khoảng 16h30, hiện trường mới được xử lý xong. Cao tốc Hà Nội - Thái Nguyên dài gần 71 km, có 4 làn xe, vận tốc thiết kế 80-100 km/h, chạy qua Hà Nội, Bắc Ninh và Thái Nguyên.",
      "ref_id": "4_w3",
      "article_id": "4"
    }
  },
  {
    "data": {
      "text": "Cao tốc Hà Nội - Thái Nguyên dài gần 71 km, có 4 làn xe, vận tốc thiết kế 80-100 km/h, chạy qua Hà Nội, Bắc Ninh và Thái Nguyên. Tháng 9/2025, xe limousine từng tông vào xe bồn tưới cây trên cao tốc Pháp Vân - Cầu Giẽ, gây tai nạn liên hoàn khiến 8 người bị thương.",
      "ref_id": "4_w4",
      "article_id": "4"
    }
  },
  {
    "data": {
      "text": "Thanh niên tử vong sau tiếng nổ ở TP HCM. Gần 11h ngày 29/11, người dân trong hẻm đường Nguyễn Văn Bứa, xã Nhuận Đức, nghe tiếng nổ lớn phát ra từ căn nhà cấp bốn. Ngôi nhà đổ sụp sau tiếng nổ, bốc cháy.",
      "ref_id": "5_w0",
      "article_id": "5"
    }
  },
  {
    "data": {
      "text": "Ngôi nhà đổ sụp sau tiếng nổ, bốc cháy. Ngôi nhà đổ sập, lửa bùng lên bên trong. Hàng xóm chạy đến dập tắt.",
      "ref_id": "5_w1",
      "article_id": "5"
    }
  },
  {
    "data": {
      "text": "Hàng xóm chạy đến dập tắt. Khi kiểm tra, họ phát hiện thi thể nam thanh niên văng thành nhiều mảnh, cháy đen. Trong nhà có bình gas còn nguyên vẹn.",
      "ref_id": "5_w2",
      "article_id": "5"
    }
  },
  {
    "data": {
      "text": "Trong nhà có bình gas còn nguyên vẹn. Camera hộ dân gần ngôi nhà xảy ra nổ ghi nhận âm thanh lớn, rung chuyển tường lúc xảy ra sự việc. Camera của một hộ dân cách hiện trường khoảng 50 m ghi lại tiếng nổ lớn, vách tôn rung chuyển.",
      "ref_id": "5_w3",
      "article_id": "5"
    }
  },
  {
    "data": {
      "text": "Camera của một hộ dân cách hiện trường khoảng 50 m ghi lại tiếng nổ lớn, vách tôn rung chuyển. Đại diện UBND xã Nhuận Đức cho biết thời điểm sự cố chỉ có nam thanh niên ở trong nhà. Nạn nhân học hết lớp 12 và làm công việc tự do.",
      "ref_id": "5_w4",
      "article_id": "5"
    }
  },
  {
    "data": {
      "text": "Nạn nhân học hết lớp 12 và làm công việc tự do. Cảnh sát đang điều tra nguyên nhân vụ việc.",
      "ref_id": "5_w5",
      "article_id": "5"
    }
  },
  {
    "data": {
      "text": "Ôtô biến dạng sau cú tông xe khách, hai người chết. Khoảng 2h30, xe khách biển số TP HCM do tài xế Cù Ngọc Lợi (45 tuổi, ngụ phường Buôn Ma Thuột, Đăk Lăk) lái theo hướng Đồng Nai - Đăk Lăk. Ôtô 7 chỗ biến dạng sau va chạm xe khách.",
      "ref_id": "6_w0",
      "article_id": "6"
    }
  },
  {
    "data": {
      "text": "Ôtô 7 chỗ biến dạng sau va chạm xe khách. Khi đến đoạn qua xã Nhân Cơ, xe khách va chạm với ôtô 7 chỗ biển số Đăk Nông cũ do ông Phạm Hoàng Quảng (44 tuổi, ngụ xã Quảng Sơn) lái theo hướng ngược lại. Trên ôtô còn có hai người ngồi ghế sau là anh Điểu Xem, 31 tuổi và Khuất Anh Tuấn, 37 tuổi (cùng ngụ xã Tuy Đức).",
      "ref_id": "6_w1",
      "article_id": "6"
    }
  },
  {
    "data": {
      "text": "Trên ôtô còn có hai người ngồi ghế sau là anh Điểu Xem, 31 tuổi và Khuất Anh Tuấn, 37 tuổi (cùng ngụ xã Tuy Đức). Hiện trường vụ tai nạn rạng sáng nay trên đường Hồ Chí Minh. Cú tông mạnh khiến ôtô 7 chỗ biến dạng, hai người ngồi sau tử vong tại chỗ, ông Quảng bị thương được đưa tới Bệnh viện Đăk Nông cấp cứu.",
      "ref_id": "6_w2",
      "article_id": "6"
    }
  },
  {
    "data": {
      "text": "Cú tông mạnh khiến ôtô 7 chỗ biến dạng, hai người ngồi sau tử vong tại chỗ, ông Quảng bị thương được đưa tới Bệnh viện Đăk Nông cấp cứu. Hai xe hư hỏng nặng. Công an đang điều tra nguyên nhân vụ tai nạn.",
      "ref_id": "6_w3",
      "article_id": "6"
    }
  },
  {
    "data": {
      "text": "Công an đang điều tra nguyên nhân vụ tai nạn. Hoài Thanh - Trường Hà",
      "ref_id": "6_w4",
      "article_id": "6"
    }
  },
  {
    "data": {
      "text": "Giúp nạn nhân tai nạn giao thông đi cấp cứu được hỗ trợ đến 5 triệu đồng. Đây là một số điểm mới được nêu trong Nghị định 279/2025 quy định về Quỹ giảm thiểu thiệt hại tai nạn giao thông đường bộ, có hiệu lực từ 15/12. Quỹ giảm thiểu thiệt hại tai nạn giao thông đường bộ (Road Accident Damage Reduction Fund- RADRF) được Chính phủ thành lập, do Bộ Công an quản lý.",
      "ref_id": "7_w0",
      "article_id": "7"
    }
  },
  {
    "data": {
      "text": "Quỹ giảm thiểu thiệt hại tai nạn giao thông đường bộ (Road Accident Damage Reduction Fund- RADRF) được Chính phủ thành lập, do Bộ Công an quản lý. Đây là Quỹ tài chính nhà nước ngoài ngân sách, huy động nguồn lực xã hội hỗ trợ giảm thiểu thiệt hại tai nạn giao thông đường bộ. Cảnh sát giao thông làm nhiệm vụ sau một vụ tai nạn giao thông ở Hà Nội.",
      "ref_id": "7_w1",
      "article_id": "7"
    }
  },
  {
    "data": {
      "text": "Cảnh sát giao thông làm nhiệm vụ sau một vụ tai nạn giao thông ở Hà Nội. Vốn điều lệ của Quỹ được ngân sách trung ương hỗ trợ một lần 500 tỷ đồng. Nguồn tài chính hình thành Quỹ gồm: hỗ trợ, viện trợ không thuộc nguồn thu ngân sách; đóng góp tự nguyện của tổ chức, cá nhân; thu lãi từ tài khoản tiền gửi và tồn dư Quỹ năm trước được chuyển sang năm sau.",
      "ref_id": "7_w2",
      "article_id": "7"
    }
  },
  {
    "data": {
      "text": "Nguồn tài chính hình thành Quỹ gồm: hỗ trợ, viện trợ không thuộc nguồn thu ngân sách; đóng góp tự nguyện của tổ chức, cá nhân; thu lãi từ tài khoản tiền gửi và tồn dư Quỹ năm trước được chuyển sang năm sau. Thông tin về hoạt động, báo cáo tài chính và kết quả hoạt động của Quỹ sẽ được Bộ Công an công khai vào ngày 31/1 hằng năm trên Cổng Thông tin điện tử. Hỗ trợ tài chính cho nạn nhân, thân nhân và cả người cứu giúp Theo Nghị định sắp có hiệu lực, Quỹ sẽ được chi có 6 nội dung, tập trung hỗ trợ cho nạn nhân bị thương do tai nạn giao thông đường bộ; nhân thân của người tử nạn; tổ chức, cá nhân trực tiếp tham gia giúp đỡ, cứu chữa, đưa người bị tai nạn giao thông đường bộ đi cấp cứu và chi cho công tác tuyên truyền.",
      "ref_id": "7_w3",
      "article_id": "7"
    }
  },
  {
    "data": {
      "text": "Hỗ trợ tài chính cho nạn nhân, thân nhân và cả người cứu giúp Theo Nghị định sắp có hiệu lực, Quỹ sẽ được chi có 6 nội dung, tập trung hỗ trợ cho nạn nhân bị thương do tai nạn giao thông đường bộ; nhân thân của người tử nạn; tổ chức, cá nhân trực tiếp tham gia giúp đỡ, cứu chữa, đưa người bị tai nạn giao thông đường bộ đi cấp cứu và chi cho công tác tuyên truyền. Mức chi cụ thể sẽ được Bộ trưởng Công an quyết định. Với trường hợp tổ chức, cá nhân trực tiếp tham gia giúp đỡ, cứu chữa, đưa người bị tai nạn giao thông đường bộ đi cấp cứu, căn cứ vào tính chất nghiêm trọng của vụ tai nạn, Quỹ hỗ trợ không quá 10 triệu đồng cho tổ chức/vụ việc và không quá 5 triệu đồng cho cá nhân/vụ việc.",
      "ref_id": "7_w4",
      "article_id": "7"
    }
  },
  {
    "data": {
      "text": "Với trường hợp tổ chức, cá nhân trực tiếp tham gia giúp đỡ, cứu chữa, đưa người bị tai nạn giao thông đường bộ đi cấp cứu, căn cứ vào tính chất nghiêm trọng của vụ tai nạn, Quỹ hỗ trợ không quá 10 triệu đồng cho tổ chức/vụ việc và không quá 5 triệu đồng cho cá nhân/vụ việc. Các nội dung hỗ trợ khác được quy định như sau: Cũng theo Nghị định 279, UBND các tỉnh, thành phố có trách nhiệm 3 tháng một lần, tổng hợp thiệt hại của địa phương và đề xuất nội dung chi, nhu cầu hỗ trợ của địa phương gửi cơ quan quản lý Quỹ để tổng hợp và đề xuất trình Bộ trưởng Công an quyết định. Trường hợp không thuộc quy định hỗ trợ như trên, tỉnh, thành phố cần bố trí ngân sách hỗ trợ với các trường hợp không thuộc Điều 11, Điều 12 Nghị định này.",
      "ref_id": "7_w5",
      "article_id": "7"
    }
  },
  {
    "data": {
      "text": "Trường hợp không thuộc quy định hỗ trợ như trên, tỉnh, thành phố cần bố trí ngân sách hỗ trợ với các trường hợp không thuộc Điều 11, Điều 12 Nghị định này. Đảm bảo hỗ trợ đúng người cần Theo Bộ Công an, tai nạn giao thông đường bộ đã giảm, nhưng vẫn còn ở mức cao, ba năm gần đây trung bình mỗi năm trên 10.000 người chết, trên 15.000 người bị thương. Đa số nạn nhân đang ở độ tuổi lao động, là trụ cột, nguồn thu nhập chính của gia đình.",
      "ref_id": "7_w6",
      "article_id": "7"
    }
  },
  {
    "data": {
      "text": "Đa số nạn nhân đang ở độ tuổi lao động, là trụ cột, nguồn thu nhập chính của gia đình. Việc khắc phục hậu quả tai nạn gây tốn kém, dẫn đến nhiều gia đình đã gặp những hoàn cảnh khó khăn và để lại nhiều hệ lụy, gánh nặng cho xã hội. Song nếu hỗ trợ cho tất cả nạn nhân, Quỹ có thể sẽ không đủ hỗ trợ.",
      "ref_id": "7_w7",
      "article_id": "7"
    }
  },
  {
    "data": {
      "text": "Song nếu hỗ trợ cho tất cả nạn nhân, Quỹ có thể sẽ không đủ hỗ trợ. Do đó, Nghị định đưa ra quy định, nạn nhân có mức tổn thương 31% trở lên mới được xét nhận hỗ trợ. Đối với gia đình có nạn nhân tử vong trong vụ tai nạn giao thông, tiêu chí để chi hỗ trợ là các hộ gia đình có hoàn cảnh đặc biệt khó khăn (hộ nghèo, hộ cận nghèo).",
      "ref_id": "7_w8",
      "article_id": "7"
    }
  },
  {
    "data": {
      "text": "Đối với gia đình có nạn nhân tử vong trong vụ tai nạn giao thông, tiêu chí để chi hỗ trợ là các hộ gia đình có hoàn cảnh đặc biệt khó khăn (hộ nghèo, hộ cận nghèo). Việc này nhằm đảm bảo nguồn quỹ chi trả đáp ứng yêu cầu thực tiễn và đúng đối tượng cần hỗ trợ. Theo Bộ Công an, việc hỗ trợ nạn nhân hiện hoạt động đơn lẻ, huy động nhiều nguồn, không thường xuyên.",
      "ref_id": "7_w9",
      "article_id": "7"
    }
  },
  {
    "data": {
      "text": "Theo Bộ Công an, việc hỗ trợ nạn nhân hiện hoạt động đơn lẻ, huy động nhiều nguồn, không thường xuyên. Một số hoạt động tuyên truyền còn phụ thuộc nhiều vào ngân sách hoặc từ các nguồn hoạt động xã hội của doanh nghiệp. Nhiều hoạt động tuyên truyền trong số này chỉ mang hình thức quảng bá cho doanh nghiệp, sản phẩm, hơn là thực sự hỗ trợ nhân đạo, bảo đảm an toàn giao thông đường bộ.",
      "ref_id": "7_w10",
      "article_id": "7"
    }
  },
  {
    "data": {
      "text": "Nhiều hoạt động tuyên truyền trong số này chỉ mang hình thức quảng bá cho doanh nghiệp, sản phẩm, hơn là thực sự hỗ trợ nhân đạo, bảo đảm an toàn giao thông đường bộ. Nghị định này do đó ra đời, để quản lý, sử dụng Quỹ giảm thiểu thiệt hại tai nạn giao thông đường bộ là \"rất cần thiết và cấp thiết\".",
      "ref_id": "7_w11",
      "article_id": "7"
    }
  },
  {
    "data": {
      "text": "Hai xe máy lao vào nhau như trời giáng ở ngã ba. Tình huống giao thông:Một người đi xe máy đang ngập ngừng sang ngang đường thì một người đi xe máy phóng tốc độ cao lao tới. Xe máy đâm người đi xe điện ngã lăn ra đường, người đi xe máy văng xa một đoạn đến trước đầu xe lu ở hướng ngược chiều.",
      "ref_id": "8_w0",
      "article_id": "8"
    }
  },
  {
    "data": {
      "text": "Xe máy đâm người đi xe điện ngã lăn ra đường, người đi xe máy văng xa một đoạn đến trước đầu xe lu ở hướng ngược chiều. May mắn xe lu dừng lại kịp lúc, người đi xe máy có thể bật dậy. Chưa rõ tình trạng của người đi xe điện sau va chạm.",
      "ref_id": "8_w1",
      "article_id": "8"
    }
  },
  {
    "data": {
      "text": "Chưa rõ tình trạng của người đi xe điện sau va chạm. Kỹ năng lái xe:Trong tình huống trên, người rẽ trái quay đầu sang phải mà không quay đầu sang trái, nên không nhìn thấy chiếc xe đang lao tới. Trong khi đó, người đi thẳng lại phóng với tốc độ quá nhanh trong khu dân cư nên không làm chủ được tốc độ, không kịp phanh dừng khi gặp người đang rẽ.",
      "ref_id": "8_w2",
      "article_id": "8"
    }
  },
  {
    "data": {
      "text": "Trong khi đó, người đi thẳng lại phóng với tốc độ quá nhanh trong khu dân cư nên không làm chủ được tốc độ, không kịp phanh dừng khi gặp người đang rẽ. Khi chuyển hướng ngoài tín hiệu xin đường, người điều khiển phương tiện cần quan sát cả hai hướng trái, phải và chuyển hướng dứt khoát khi thấy an toàn. Đồng thời, trong đô thị, các phương tiện luôn kiểm soát tốc độ để có một khoảng cách an toàn phòng mọi tình huống bất ngờ có thể xảy ra.",
      "ref_id": "8_w3",
      "article_id": "8"
    }
  },
  {
    "data": {
      "text": "Đồng thời, trong đô thị, các phương tiện luôn kiểm soát tốc độ để có một khoảng cách an toàn phòng mọi tình huống bất ngờ có thể xảy ra.",
      "ref_id": "8_w4",
      "article_id": "8"
    }
  },
  {
    "data": {
      "text": "6 ôtô tông liên hoàn trên cao tốc Trung Lương. Khoảng 12h, xe đầu kéo rơ moóc biển số Cần Thơ chở sắt chạy hướng về miền Tây. Khi đến đoạn qua xã Bến Lức, tỉnh Long An, ôtô bất ngờ tông vào xe chạy phía trước, gây ra chuỗi tai nạn liên hoàn với 4 xe khác.",
      "ref_id": "9_w0",
      "article_id": "9"
    }
  },
  {
    "data": {
      "text": "Khi đến đoạn qua xã Bến Lức, tỉnh Long An, ôtô bất ngờ tông vào xe chạy phía trước, gây ra chuỗi tai nạn liên hoàn với 4 xe khác. Hiện trường tai nạn. Tiến Tại hiện trường, xe tải, hai ôtô 5 chỗ cùng ôtô 7 chỗ bị kẹp giữa xe đầu kéo và ôtô khách 16 chỗ.",
      "ref_id": "9_w1",
      "article_id": "9"
    }
  },
  {
    "data": {
      "text": "Tiến Tại hiện trường, xe tải, hai ôtô 5 chỗ cùng ôtô 7 chỗ bị kẹp giữa xe đầu kéo và ôtô khách 16 chỗ. Phần đầu, đuôi các phương tiện dúm dó, hư hại nặng, nhiều mảnh vỡ rơi xuống đường. Ôtô tải bị tông mạnh phần đầu gác lên dải phân cách, thân và đuôi kẹt giữa hai xe khác.",
      "ref_id": "9_w2",
      "article_id": "9"
    }
  },
  {
    "data": {
      "text": "Ôtô tải bị tông mạnh phần đầu gác lên dải phân cách, thân và đuôi kẹt giữa hai xe khác. Vụ tai nạn khiến cao tốc ùn ứ kéo dài nhiều km. Tiến Vụ tai nạn không gây thương vong, nhưng các ôtô gặp nạn chắn một làn gần dải phân cách, xe phải di chuyển ở làn còn lại, gây ùn tắc nhiều km.",
      "ref_id": "9_w3",
      "article_id": "9"
    }
  },
  {
    "data": {
      "text": "Tiến Vụ tai nạn không gây thương vong, nhưng các ôtô gặp nạn chắn một làn gần dải phân cách, xe phải di chuyển ở làn còn lại, gây ùn tắc nhiều km. Nguyên nhân tai nạn đang được điều tra. Hướng tuyến cao tốc TP HCM - Trung Lương.",
      "ref_id": "9_w4",
      "article_id": "9"
    }
  },
  {
    "data": {
      "text": "Hướng tuyến cao tốc TP HCM - Trung Lương. Đồ họa:Đăng Hiếu Cao tốc TP HCM - Trung Lương dài 50 km, quy mô bốn làn xe và hai làn dừng khẩn cấp, đưa vào khai thác từ năm 2010. Sau hơn 12 năm hoạt động, lưu lượng tăng cao khiến tuyến thường xuyên ùn tắc, tai nạn; hiện dự án nâng cấp, mở rộng đã được phê duyệt.",
      "ref_id": "9_w5",
      "article_id": "9"
    }
  },
  {
    "data": {
      "text": "Sau hơn 12 năm hoạt động, lưu lượng tăng cao khiến tuyến thường xuyên ùn tắc, tai nạn; hiện dự án nâng cấp, mở rộng đã được phê duyệt.",
      "ref_id": "9_w6",
      "article_id": "9"
    }
  },
  {
    "data": {
      "text": "Ôtô lấn làn tông xe đầu kéo, 4 người chết. Khoảng 13h30, xe 7 chỗ biển số Phú Thọ do anh Lại Quang Nhân, 32 tuổi, trú tại xã Thường Tín (TP Hà Nội) điều khiển, di chuyển theo hướng Lộc Bình - Hà Nội. Khi đến quốc lộ 1 đoạn qua xã Nhân Lý, xe bất ngờ lấn sang phần đường ngược chiều và đâm trực diện xe đầu kéo biển Bắc Giang cũ do tài xế Phạm Văn Dũng, 44 tuổi, trú tại xã Việt Yên (tỉnh Bắc Ninh) cầm lái.",
      "ref_id": "10_w0",
      "article_id": "10"
    }
  },
  {
    "data": {
      "text": "Khi đến quốc lộ 1 đoạn qua xã Nhân Lý, xe bất ngờ lấn sang phần đường ngược chiều và đâm trực diện xe đầu kéo biển Bắc Giang cũ do tài xế Phạm Văn Dũng, 44 tuổi, trú tại xã Việt Yên (tỉnh Bắc Ninh) cầm lái. Thời điểm này đường khô ráo, lưu lượng xe ít, chỉ có hai phương tiện qua lại. Khoảnh khắc ôtô tông xe đầu kéo.",
      "ref_id": "10_w1",
      "article_id": "10"
    }
  },
  {
    "data": {
      "text": "Khoảnh khắc ôtô tông xe đầu kéo. CSGT Cú đâm mạnh khiến ôtô 7 chỗ biến dạng. Ba nam và một nữ, đều trú tại xã Lộc Bình, tử vong tại chỗ.",
      "ref_id": "10_w2",
      "article_id": "10"
    }
  },
  {
    "data": {
      "text": "Ba nam và một nữ, đều trú tại xã Lộc Bình, tử vong tại chỗ. Hai người bị thương gồm tài xế Nhân và một cháu bé được đưa đi cấp cứu trong tình trạng nguy kịch. Tài xế xe đầu kéo không bị thương, xe chỉ vỡ một phần đầu.",
      "ref_id": "10_w3",
      "article_id": "10"
    }
  },
  {
    "data": {
      "text": "Tài xế xe đầu kéo không bị thương, xe chỉ vỡ một phần đầu. Ông Vương Văn Sơn, Chủ tịch UBND xã Nhân Lý, cho biết trong số 4 nạn nhân tử vong có hai người làm việc tại bệnh viện, đang trên đường đưa một bệnh nhân xuống Hà Nội thì gặp nạn. Dữ liệu ban đầu cho thấy xe đầu kéo chạy khoảng 50 km/h, còn ôtô 7 chỗ vượt quá 70 km/h.",
      "ref_id": "10_w4",
      "article_id": "10"
    }
  },
  {
    "data": {
      "text": "Dữ liệu ban đầu cho thấy xe đầu kéo chạy khoảng 50 km/h, còn ôtô 7 chỗ vượt quá 70 km/h. Công an đã phong tỏa hiện trường, phân luồng giao thông. Ùn tắc kéo dài đến khoảng 16h30 thì được giải tỏa.",
      "ref_id": "10_w5",
      "article_id": "10"
    }
  },
  {
    "data": {
      "text": "Ùn tắc kéo dài đến khoảng 16h30 thì được giải tỏa. Quốc lộ 1 qua xã Nhân Lý có hai làn mỗi chiều, nhiều đoạn cua và từng ghi nhận nhiều vụ tai nạn nghiêm trọng. Gần nhất là vụ va chạm hồi tháng 5/2025 giữa xe container và ba xe máy khiến một người chết, một người bị thương nặng.",
      "ref_id": "10_w6",
      "article_id": "10"
    }
  },
  {
    "data": {
      "text": "Gần nhất là vụ va chạm hồi tháng 5/2025 giữa xe container và ba xe máy khiến một người chết, một người bị thương nặng. Trong ngày, Cơ quan Cảnh sát điều tra Công an tỉnh Lạng Sơn đã khởi tố vụ ánVi phạm quy định về tham gia giao thông đường bộvà ra lệnh tạm giữ người trong trường hợp khẩn cấp đối với tài xế Lại Quang Nhân để điều tra hành viViphạm quy định về tham gia giao thông đường bộ. Công an xã Nhân Lý tiếp tục phối hợp với các đơn vị chức năng điều tra nguyên nhân vụ tai nạn.",
      "ref_id": "10_w7",
      "article_id": "10"
    }
  },
  {
    "data": {
      "text": "Công an xã Nhân Lý tiếp tục phối hợp với các đơn vị chức năng điều tra nguyên nhân vụ tai nạn.",
      "ref_id": "10_w8",
      "article_id": "10"
    }
  },
  {
    "data": {
      "text": "Khách tố nhân viên cứu hộ 'thờ ơ' khiến 5 người chết trong bão tuyết. Ông Christian Aldridge cùng Victoria Bond và ba người bạn người Anh tới Chile để chinh phục tuyến O Circuit dài khoảng 130 km trong Vườn quốc gia Torres del Paine, Chile. Họ tham gia với nhóm khoảng 30 du khách.",
      "ref_id": "11_w0",
      "article_id": "11"
    }
  },
  {
    "data": {
      "text": "Họ tham gia với nhóm khoảng 30 du khách. Hôm 17/11, bốn ngày sau khi khởi hành, đoàn gặp bão tuyết dữ dội khi đang vượt đèo John Garner. Gió giật hơn 190 km/h, cả đoàn quyết định quay lại trại nghỉ để lánh nạn.",
      "ref_id": "11_w1",
      "article_id": "11"
    }
  },
  {
    "data": {
      "text": "Gió giật hơn 190 km/h, cả đoàn quyết định quay lại trại nghỉ để lánh nạn. Christian cho biết khó tìm được từ để diễn tả sự kinh hoàng của cơn bão. Gió mạnh đến mức ngạt thở và mọi người phải ngồi xuống, cuộn tròn người lại và quay lưng về phía gió để không bị hất văng.",
      "ref_id": "11_w2",
      "article_id": "11"
    }
  },
  {
    "data": {
      "text": "Gió mạnh đến mức ngạt thở và mọi người phải ngồi xuống, cuộn tròn người lại và quay lưng về phía gió để không bị hất văng. Khi về tới nơi, Christian nhận ra 5 du khách trong đoàn lớn - trong đó có Victoria Bond - đã mất tích. Ông lập tức báo cho nhân viên vườn quốc gia nhưng bị từ chối hỗ trợ khẩn cấp. \"Họ bảo chúng tôi lùi ra vì còn bận làm thủ tục cho khách mới và chuẩn bị bữa tối\", Christian kể.",
      "ref_id": "11_w3",
      "article_id": "11"
    }
  },
  {
    "data": {
      "text": "Ông lập tức báo cho nhân viên vườn quốc gia nhưng bị từ chối hỗ trợ khẩn cấp. \"Họ bảo chúng tôi lùi ra vì còn bận làm thủ tục cho khách mới và chuẩn bị bữa tối\", Christian kể. Các du khách đã tự lập một nhóm cứu hộ gồm ba người, Christian không tham gia vì bị thương nặng trước đó. Đội tình nguyện tìm thấy một nữ du khách còn thoi thóp nhưng đã ngừng tim vì hạ thân nhiệt nặng.",
      "ref_id": "11_w4",
      "article_id": "11"
    }
  },
  {
    "data": {
      "text": "Đội tình nguyện tìm thấy một nữ du khách còn thoi thóp nhưng đã ngừng tim vì hạ thân nhiệt nặng. Dù được một bác sĩ trong nhóm tình nguyện hồi sức, cô không qua khỏi. Hai nạn nhân khác được phát hiện đã tử vong trên núi nhưng việc đưa thi thể xuống quá nguy hiểm nên phải để lại.",
      "ref_id": "11_w5",
      "article_id": "11"
    }
  },
  {
    "data": {
      "text": "Hai nạn nhân khác được phát hiện đã tử vong trên núi nhưng việc đưa thi thể xuống quá nguy hiểm nên phải để lại. Nạn nhân Victoria Bond. Đến ngày thứ 19/11, đội cứu hộ chuyên nghiệp tìm thấy thêm hai thi thể, trong đó có Victoria Bond.",
      "ref_id": "11_w6",
      "article_id": "11"
    }
  },
  {
    "data": {
      "text": "Đến ngày thứ 19/11, đội cứu hộ chuyên nghiệp tìm thấy thêm hai thi thể, trong đó có Victoria Bond. Trong khi đó, Christian đã tự đi bộ ra khỏi công viên trong điều kiện kiệt sức, bị thương và chịu cú sốc tâm lý nặng nề. \"Tại sao chúng tôi không được hỗ trợ kịp thời? Tại sao chúng tôi không được sơ tán khỏi nơi này?\", ông đặt câu hỏi.",
      "ref_id": "11_w7",
      "article_id": "11"
    }
  },
  {
    "data": {
      "text": "Tại sao chúng tôi không được sơ tán khỏi nơi này?\", ông đặt câu hỏi. Cặp du khách Anh Jack Gunter và Sophie Collier - cũng bị kẹt trong cơn bão - nhận xét ban quản lý \"thực sự kinh khủng\". Vé vào công viên khó mua nhưng an toàn thì gần như không được đảm bảo.",
      "ref_id": "11_w8",
      "article_id": "11"
    }
  },
  {
    "data": {
      "text": "Vé vào công viên khó mua nhưng an toàn thì gần như không được đảm bảo. Tập đoàn Lâm nghiệp Quốc gia Chile (CONAF) đã mở cuộc điều tra nội bộ, cam kết xem lại toàn bộ quy trình an toàn. Tuy nhiên, với những người sống sót và gia đình nạn nhân, mọi thứ giờ đã quá muộn. \"Chúng tôi còn sống nhưng trái tim tan nát.",
      "ref_id": "11_w9",
      "article_id": "11"
    }
  },
  {
    "data": {
      "text": "Tuy nhiên, với những người sống sót và gia đình nạn nhân, mọi thứ giờ đã quá muộn. \"Chúng tôi còn sống nhưng trái tim tan nát. Chúng tôi sẽ mãi tự hỏi liệu mình có thể làm gì khác để cứu Victoria và những người khác hay không\", Christian nói. Một phần cảnh quan trong tuyến O Circuit.",
      "ref_id": "11_w10",
      "article_id": "11"
    }
  },
  {
    "data": {
      "text": "Một phần cảnh quan trong tuyến O Circuit. Tuyến O Circuit là hành trình trekking dài khoảng 126-130 km quanh dãy núi Cordillera del Paine, mất 7-9 ngày để hoàn thành và được coi là một trong những cung đường đẹp nhất Nam Mỹ. Đây là phiên bản mở rộng của tuyến W Circuit nổi tiếng (khoảng 70 km), bao gồm các phần phía sau công viên, ít đông đúc hơn với địa hình chủ yếu là đường mòn đất và đá nhẹ, đòi hỏi thể lực tốt.",
      "ref_id": "11_w11",
      "article_id": "11"
    }
  },
  {
    "data": {
      "text": "Đây là phiên bản mở rộng của tuyến W Circuit nổi tiếng (khoảng 70 km), bao gồm các phần phía sau công viên, ít đông đúc hơn với địa hình chủ yếu là đường mòn đất và đá nhẹ, đòi hỏi thể lực tốt. Mùa cao điểm từ giữa tháng 11 đến giữa tháng 3 (mùa hè Nam bán cầu) là thời gian lý tưởng nhất, khi tuyết tan, đường mòn mở và ít rủi ro đóng cửa hơn. Tuy nhiên, gió mạnh và mưa vẫn là mối đe dọa thường trực.",
      "ref_id": "11_w12",
      "article_id": "11"
    }
  },
  {
    "data": {
      "text": "Tuy nhiên, gió mạnh và mưa vẫn là mối đe dọa thường trực. Giá vé vào Vườn quốc gia Torres del Paine (quản lý bởi CONAF) năm 2025 khoảng 46.200 CLP (49 USD) cho du khách nước ngoài ở lại hơn ba ngày, phải mua online trước. Hoài Anh(TheoYahoo, BBC)",
      "ref_id": "11_w13",
      "article_id": "11"
    }
  },
  {
    "data": {
      "text": "Hoài Anh(TheoYahoo, BBC)",
      "ref_id": "11_w14",
      "article_id": "11"
    }
  },
  {
    "data": {
      "text": "Cô gái tử vong sau va chạm với xe khách trên phố ở Hà Nội. Khoảng 5h50, cô gái điều khiển xe tay ga di chuyển trên phố Kim Ngưu, hướng từ cầu Mai Động đi cầu Lạc Trung. Khi tới trước số nhà 581 phố Kim Ngưu, phường Vĩnh Tuy, xe máy va chạm với đầu xe khách 46 chỗ do nam tài xế 42 tuổi, quê Bắc Ninh, cầm lái.",
      "ref_id": "12_w0",
      "article_id": "12"
    }
  },
  {
    "data": {
      "text": "Khi tới trước số nhà 581 phố Kim Ngưu, phường Vĩnh Tuy, xe máy va chạm với đầu xe khách 46 chỗ do nam tài xế 42 tuổi, quê Bắc Ninh, cầm lái. Xe máy tay ga đổ gần giữa lòng đường, nữ sinh ngã xuống, tử vong tại chỗ. Giao thông qua khu vực ùn tắc, cảnh sát giao thông phải hạn chế ôtô di chuyển qua.",
      "ref_id": "12_w1",
      "article_id": "12"
    }
  },
  {
    "data": {
      "text": "Giao thông qua khu vực ùn tắc, cảnh sát giao thông phải hạn chế ôtô di chuyển qua. Bước đầu, cảnh sát không ghi nhận tài xế có nồng độ cồn. Hiện trường vụ tai nạn sáng 26/11.",
      "ref_id": "12_w2",
      "article_id": "12"
    }
  },
  {
    "data": {
      "text": "Hiện trường vụ tai nạn sáng 26/11. Ngưu nối phố Minh Khai với đường Trần Khát Chân, lòng đường hẹp, ôtô chỉ được phép chạy một chiều theo hướng đi Trần Khát Chân. Vào giờ cao điểm, tuyến đường thường xuyên ùn tắc.",
      "ref_id": "12_w3",
      "article_id": "12"
    }
  },
  {
    "data": {
      "text": "Vào giờ cao điểm, tuyến đường thường xuyên ùn tắc. Khoảng 9h15, tai nạn liên hoàn xảy ra trên đường Võ Nguyên Giáp hướng đi sân bay Nội Bài. Xe khách loại 16 chỗ biển Thái Nguyên khi tới đoạn qua xã Sóc Sơn thì va chạm với ôtô tải biển Thái Nguyên đang dừng phía trước, sau đó tiếp tục va chạm với ôtô 4 chỗ biển Hà Nội.",
      "ref_id": "12_w4",
      "article_id": "12"
    }
  },
  {
    "data": {
      "text": "Xe khách loại 16 chỗ biển Thái Nguyên khi tới đoạn qua xã Sóc Sơn thì va chạm với ôtô tải biển Thái Nguyên đang dừng phía trước, sau đó tiếp tục va chạm với ôtô 4 chỗ biển Hà Nội. Nữ hành khách ngồi ở ghế phụ xe khách bị thương ở mũi và phần mềm. Trước đó 14h ngày 25/11, một vụ tai nạn khác xảy ra trên đường Hồ Tùng Mậu (đoạn trước cổng nghĩa trang Mai Dịch, hướng đi Xuân Thủy) khiến người đàn ông đi xe máy tử vong sau va chạm với xe tải.",
      "ref_id": "12_w5",
      "article_id": "12"
    }
  },
  {
    "data": {
      "text": "Trước đó 14h ngày 25/11, một vụ tai nạn khác xảy ra trên đường Hồ Tùng Mậu (đoạn trước cổng nghĩa trang Mai Dịch, hướng đi Xuân Thủy) khiến người đàn ông đi xe máy tử vong sau va chạm với xe tải.",
      "ref_id": "12_w6",
      "article_id": "12"
    }
  },
  {
    "data": {
      "text": "Chuyển hướng ẩu, học sinh đi xe máy bị ôtô đâm bay. CTV Tình huống giao thông:Tại ngã tư, một người trong trang phục học sinh lao xe máy từ phía sau ôtô để chuyển hướng rẽ trái. Lúc này ôtô ở hướng ngược chiều đi tới đâm bay cậu bé và xe ra đường.",
      "ref_id": "13_w0",
      "article_id": "13"
    }
  },
  {
    "data": {
      "text": "Lúc này ôtô ở hướng ngược chiều đi tới đâm bay cậu bé và xe ra đường. May mắn cậu bé có thể đứng dậy sau đó. Kỹ năng lái xe:Các phương tiện khi chuyển hướng, ngoài tín hiệu xin đường cần quan sát kỹ và chỉ di chuyển khi đảm bảo an toàn.",
      "ref_id": "13_w1",
      "article_id": "13"
    }
  },
  {
    "data": {
      "text": "Kỹ năng lái xe:Các phương tiện khi chuyển hướng, ngoài tín hiệu xin đường cần quan sát kỹ và chỉ di chuyển khi đảm bảo an toàn. Từ góc khuất ôtô phía trước, người đi xe máy không nên lập tức tạt ngang đường gây mất an toàn cho bản thân và khó khăn cho những người đi đường khác trong việc phán đoán tình huống. Quy tắc rẽ trái ở ngã tư là phương tiện cần đi qua tim đường, sau đó đợi dòng phương tiện ngược chiều thoáng đãng thì mới rẽ.",
      "ref_id": "13_w2",
      "article_id": "13"
    }
  },
  {
    "data": {
      "text": "Quy tắc rẽ trái ở ngã tư là phương tiện cần đi qua tim đường, sau đó đợi dòng phương tiện ngược chiều thoáng đãng thì mới rẽ. Việc rẽ tắt rất dễ gây tình trạng đi vào vùng góc khuất của xe phía trước, gây tai nạn.",
      "ref_id": "13_w3",
      "article_id": "13"
    }
  },
  {
    "data": {
      "text": "Xe máy gây tai nạn vì rẽ kiểu cúp đầu ôtô. Tình huống giao thông:Đèn giao thông chuyển đỏ, một người lao xe máy rẽ tắt qua góc khuất của ôtô dẫn đến va chạm với một xe máy khác đang đi thẳng. Cú va chạm khá mạnh khiến cả hai cũng ngã lăn ra đường.",
      "ref_id": "14_w0",
      "article_id": "14"
    }
  },
  {
    "data": {
      "text": "Cú va chạm khá mạnh khiến cả hai cũng ngã lăn ra đường. May mắn cả hai đều có thể tự đứng dậy. Kỹ năng lái xe:Đi đến ngã tư, các phương tiện giảm tốc độ, không phóng nhanh cố rẽ tắt để tránh đèn đỏ.",
      "ref_id": "14_w1",
      "article_id": "14"
    }
  },
  {
    "data": {
      "text": "Kỹ năng lái xe:Đi đến ngã tư, các phương tiện giảm tốc độ, không phóng nhanh cố rẽ tắt để tránh đèn đỏ. Từ góc khuất của ôtô, nếu phóng tốc độ cao như người phụ nữ trong video rất dễ gây tai nạn cho bản thân và những người đi đường khác.",
      "ref_id": "14_w2",
      "article_id": "14"
    }
  },
  {
    "data": {
      "text": "Tài xế vượt ẩu gây tai nạn khiến cụ ông tử vong. Tối 24/11, VKSND khu vực 1 Hà Tĩnh phê chuẩn quyết định khởi tố ông Duẫn, 46 tuổi, về tộiVi phạm quy định về tham gia giao thông đường bộtheo Điều 260 Bộ luật Hình sự. Tài xế Duẫn (mặc áo khoác), nghe cơ quan điều tra đọc lệnh khởi tố.",
      "ref_id": "15_w0",
      "article_id": "15"
    }
  },
  {
    "data": {
      "text": "Tài xế Duẫn (mặc áo khoác), nghe cơ quan điều tra đọc lệnh khởi tố. VKSND Hà Tĩnh Theo điều tra, chiều 13/10, Duẫn lái ôtô tải chạy trên quốc lộ 15B, hướng từ xã Thiên Cầm đi xã Đồng Tiến. Khi đến đoạn qua xã Yên Hòa, Duẫn cho ôtô vượt các xe máy chạy cùng chiều phía trước, không may thùng ôtô va vào cụ ông 84 tuổi đang điều khiển xe máy.",
      "ref_id": "15_w1",
      "article_id": "15"
    }
  },
  {
    "data": {
      "text": "Khi đến đoạn qua xã Yên Hòa, Duẫn cho ôtô vượt các xe máy chạy cùng chiều phía trước, không may thùng ôtô va vào cụ ông 84 tuổi đang điều khiển xe máy. Cú va chạm khiến nạn nhân ngã xuống đường, tử vong do chấn thương sọ não. Hiện trường vụ tai nạn hôm 13/10.",
      "ref_id": "15_w2",
      "article_id": "15"
    }
  },
  {
    "data": {
      "text": "Hiện trường vụ tai nạn hôm 13/10. Khám nghiệm hiện trường, cơ quan điều tra xác định nguyên nhân tai nạn xuất phát từ lỗi của tài xế xe tải. Phía trước có nhiều xe máy nhưng Duẫn vẫn cho ôtô tải vượt ẩu, không đảm bảo an toàn.",
      "ref_id": "15_w3",
      "article_id": "15"
    }
  },
  {
    "data": {
      "text": "Phía trước có nhiều xe máy nhưng Duẫn vẫn cho ôtô tải vượt ẩu, không đảm bảo an toàn.",
      "ref_id": "15_w4",
      "article_id": "15"
    }
  },
  {
    "data": {
      "text": "Xe máy lao như bay húc vào xe khác quay đầu sai luật. Tình huống giao thông:Một người đi xe máy đang quay đầu trên cầu vượt thì một người đi xe máy khác cùng chiều phóng nhanh thẳng tới. Hai xe máy đâm vào nhau khá mạnh khiến cả hai người trên xe ngã lăn ra đường.",
      "ref_id": "16_w0",
      "article_id": "16"
    }
  },
  {
    "data": {
      "text": "Hai xe máy đâm vào nhau khá mạnh khiến cả hai người trên xe ngã lăn ra đường. May mắn cả hai có thể tự đứng dậy sau va chạm. Kỹ năng lái xe:Các phương tiện không được phép quay đầu xe trên cầu.",
      "ref_id": "16_w1",
      "article_id": "16"
    }
  },
  {
    "data": {
      "text": "Kỹ năng lái xe:Các phương tiện không được phép quay đầu xe trên cầu. Ngoài ra, người điều khiển phương tiện luôn kiểm soát tốc độ để giữ một khoảng cách an toàn phòng mọi tình huống bất ngờ có thể xảy ra. Nghị định 168/2024 quy định xe máy quay đầu trên cầu (nơi cấm quay đầu xe) sẽ bị phạt tiền 400.000-600.000 đồng.",
      "ref_id": "16_w2",
      "article_id": "16"
    }
  },
  {
    "data": {
      "text": "Nghị định 168/2024 quy định xe máy quay đầu trên cầu (nơi cấm quay đầu xe) sẽ bị phạt tiền 400.000-600.000 đồng. Mức phạt này có thể tăng lên 10-14 triệu đồng và bị trừ 10 điểm giấy phép lái xe nếu quay đầu xe trên cầu gây ra tai nạn giao thông.",
      "ref_id": "16_w3",
      "article_id": "16"
    }
  },
  {
    "data": {
      "text": "Xe khách tông hai người tử vong trên cầu Thanh Trì. Khoảng 18h30, xe khách di chuyển hướng về Linh Đàm, khi tới đoạn rẽ xuống đường Đỗ Mười, phường Vĩnh Hưng, thì lao vào xe máy chở hai người. Hiện trường vụ tai nạn tối 23/11.",
      "ref_id": "17_w0",
      "article_id": "17"
    }
  },
  {
    "data": {
      "text": "Hiện trường vụ tai nạn tối 23/11. Xe khách sau đó tiếp tục lao thêm một đoạn rồi đâm vào thành cầu và bốc cháy ở phần đầu xe. Một phần lan can cầu bị rơi xuống phía dưới.",
      "ref_id": "17_w1",
      "article_id": "17"
    }
  },
  {
    "data": {
      "text": "Một phần lan can cầu bị rơi xuống phía dưới. Thi thể hai nạn nhân nằm phía đuôi xe khách. Xe máy nằm sát lề cầu.",
      "ref_id": "17_w2",
      "article_id": "17"
    }
  },
  {
    "data": {
      "text": "Xe máy nằm sát lề cầu. Tai nạn khiến cầu Thanh Trì ùn tắc kéo dài khoảng 2 km, nhiều tài xế mất hơn 30 phút mới di chuyển qua được đoạn tắc. Cầu Thanh Trì bắc qua sông Hồng, dài hơn 3 km, nối quận Hoàng Mai cũ với huyện Gia Lâm cũ.",
      "ref_id": "17_w3",
      "article_id": "17"
    }
  },
  {
    "data": {
      "text": "Cầu Thanh Trì bắc qua sông Hồng, dài hơn 3 km, nối quận Hoàng Mai cũ với huyện Gia Lâm cũ. Cầu có bốn làn xe mỗi bên, trong đó ba lần cho ôtô, làn trong cùng sát lan can dành cho xe máy, tốc độ tối đa cho phép là 60 km/h.",
      "ref_id": "17_w4",
      "article_id": "17"
    }
  },
  {
    "data": {
      "text": "Ôtô biến dạng sau tai nạn liên hoàn trên vành đai 3. Khoảng 23h ngày 22/11, ôtô tải biển kiểm soát Hà Nội di chuyển trên vành đai 3 trên cao hướng cầu Thanh Trì đi Mai Dịch. Khi tới gần hồ Linh Đàm thì ôtô bất ngờ tăng ga, tông trúng loạt xe đang di chuyển cùng chiều.",
      "ref_id": "18_w0",
      "article_id": "18"
    }
  },
  {
    "data": {
      "text": "Khi tới gần hồ Linh Đàm thì ôtô bất ngờ tăng ga, tông trúng loạt xe đang di chuyển cùng chiều. Ngoài xe gây tai nạn, ít nhất 4 xe bị ảnh hưởng, trong đó có ôtô 5 chỗ, hai xe tải và một xe khách. Ôtô con mang biển kiểm soát tỉnh Bắc Ninh bị biến dạng, nổ hai túi khí, hai người trong xe bị thương.",
      "ref_id": "18_w1",
      "article_id": "18"
    }
  },
  {
    "data": {
      "text": "Ôtô con mang biển kiểm soát tỉnh Bắc Ninh bị biến dạng, nổ hai túi khí, hai người trong xe bị thương. Bốn xe còn lại bị hư hỏng phần đầu, đuôi và thùng xe. Hiện trường vương vãi nhiều mảnh vỡ.",
      "ref_id": "18_w2",
      "article_id": "18"
    }
  },
  {
    "data": {
      "text": "Hiện trường vương vãi nhiều mảnh vỡ. Xe con 5 chỗ biến dạng sau tai nạn. Đoạn đường xảy ra tai nạn có lòng đường bị thu hẹp do đang trong quá trình sửa chữa lại mặt đường.",
      "ref_id": "18_w3",
      "article_id": "18"
    }
  },
  {
    "data": {
      "text": "Đoạn đường xảy ra tai nạn có lòng đường bị thu hẹp do đang trong quá trình sửa chữa lại mặt đường. Cảnh sát giao thông đã tổ chức phân luồng, điều tra nguyên nhân tai nạn. Kiểm tra tài xế xe tải gây tai nạn không có nồng độ cồn.",
      "ref_id": "18_w4",
      "article_id": "18"
    }
  },
  {
    "data": {
      "text": "Kiểm tra tài xế xe tải gây tai nạn không có nồng độ cồn.",
      "ref_id": "18_w5",
      "article_id": "18"
    }
  },
  {
    "data": {
      "text": "Nhiều người gặp nạn trên cao tốc ở Đồng Nai khi đi cứu trợ miền Trung. Khoảng 15h, xe tải biển số TP HCM chở hàng cứu trợ chạy hướng ra Bắc. Đến xã Hàng Gòn, ôtô gặp sự cố lật bên đường.",
      "ref_id": "19_w0",
      "article_id": "19"
    }
  },
  {
    "data": {
      "text": "Đến xã Hàng Gòn, ôtô gặp sự cố lật bên đường. Khi tài xế chờ cứu hộ, ba xe phía sau gồm container, ôtô 16 chỗ và xe du lịch 5 chỗ không kịp xử lý, gây va chạm liên hoàn. Hành khách trên xe 16 chỗ hoảng loạn, la hét.",
      "ref_id": "19_w1",
      "article_id": "19"
    }
  },
  {
    "data": {
      "text": "Hành khách trên xe 16 chỗ hoảng loạn, la hét. Hiện trường vụ tai nạn. Tai nạn khiến nhiều nạn nhân bị thương.",
      "ref_id": "19_w2",
      "article_id": "19"
    }
  },
  {
    "data": {
      "text": "Tai nạn khiến nhiều nạn nhân bị thương. Một người trên xe khách chấn thương nặng được đội ngũ cấp cứu Tâm Đức 115 (Bình Thuận cũ) chuyển đến TP HCM điều trị. CSGT sau đó có mặt điều tiết giao thông, điều tra nguyên nhân.",
      "ref_id": "19_w3",
      "article_id": "19"
    }
  },
  {
    "data": {
      "text": "CSGT sau đó có mặt điều tiết giao thông, điều tra nguyên nhân. Các tài xế đi đường hỗ trợ chuyển hàng cứu trợ sang xe khác để tiếp tục hành trình. Đến 17h, hiện trường được giải tỏa, tuyến đường thông suốt.",
      "ref_id": "19_w4",
      "article_id": "19"
    }
  },
  {
    "data": {
      "text": "Đến 17h, hiện trường được giải tỏa, tuyến đường thông suốt. Nhiều người hỗ trợ vận chuyển hàng cứu trợ qua bên đường. SOS Tâm Đức Cao tốc Phan Thiết – Dầu Giây dài 99 km, vốn đầu tư hơn 12.500 tỷ đồng, nối Đồng Nai với Lâm Đồng.",
      "ref_id": "19_w5",
      "article_id": "19"
    }
  },
  {
    "data": {
      "text": "SOS Tâm Đức Cao tốc Phan Thiết – Dầu Giây dài 99 km, vốn đầu tư hơn 12.500 tỷ đồng, nối Đồng Nai với Lâm Đồng. Gần đây tuyến liên tục xảy ra tai nạn, chủ yếu do tài xế không giữ khoảng cách an toàn. Hướng tuyến cao tốc Phan Thiết - Dầu Giây.",
      "ref_id": "19_w6",
      "article_id": "19"
    }
  },
  {
    "data": {
      "text": "Hướng tuyến cao tốc Phan Thiết - Dầu Giây. Đồ họa:Khánh Hoàng Phước Tuấn",
      "ref_id": "19_w7",
      "article_id": "19"
    }
  },
  {
    "data": {
      "text": "7 người gặp nạn vì nhóm học sinh đi xe dàn hàng ngang. Tình huống giao thông:Giờ tan tầm, nhóm học sinh đi xe dàn hàng ngang nói chuyện, chiếm toàn bộ lòng đường hai chiều. Khi tới khúc cua, ở hướng ngược lại, một xe máy phóng khá nhanh, đâm trúng một học sinh ngay đỉnh cua.",
      "ref_id": "20_w0",
      "article_id": "20"
    }
  },
  {
    "data": {
      "text": "Khi tới khúc cua, ở hướng ngược lại, một xe máy phóng khá nhanh, đâm trúng một học sinh ngay đỉnh cua. Vụ va chạm khiến hai xe văng, trượt ra đường, tiếp tục gây tai nạn cho hai xe khác. Tổng cộng 7 người trên 4 xe máy gặp nạn.",
      "ref_id": "20_w1",
      "article_id": "20"
    }
  },
  {
    "data": {
      "text": "Tổng cộng 7 người trên 4 xe máy gặp nạn. Hiện chưa rõ thương vong. Kỹ năng lái xe:Các em không được điều khiển xe dàn hàng ngang trên đường rất nguy hiểm mất an toàn cho bản thân và gây cản trở giao thông cho những người đi đường khác.",
      "ref_id": "20_w2",
      "article_id": "20"
    }
  },
  {
    "data": {
      "text": "Kỹ năng lái xe:Các em không được điều khiển xe dàn hàng ngang trên đường rất nguy hiểm mất an toàn cho bản thân và gây cản trở giao thông cho những người đi đường khác. Ngoài ra, khi đến các khúc cua các phương tiện cần giảm tốc độ không phóng nhanh phòng mọi tình huống bất ngờ có thể xảy ra.",
      "ref_id": "20_w3",
      "article_id": "20"
    }
  },
  {
    "data": {
      "text": "Nỗi lo lắp ghế an toàn cho trẻ trên ôtô. Một chủ đề nóng lên trên khắp các trang mạng gần đây là việc Luật Trật tự an toàn giao thông đường bộ yêu cầu phải có thiết bị an toàn phù hợp cho trẻ em. Cụ thể, khoản 3 Điều 10 quy định: \"Khi chở trẻ em dưới 10 tuổi và chiều cao dưới 1,35m trên ôtô không được cho trẻ em ngồi cùng hàng ghế với người lái xe, trừ loại xe chỉ có một hàng ghế; người lái xe phải sử dụng, hướng dẫn sử dụng thiết bị an toàn phù hợp cho trẻ em\".",
      "ref_id": "21_w0",
      "article_id": "21"
    }
  },
  {
    "data": {
      "text": "Cụ thể, khoản 3 Điều 10 quy định: \"Khi chở trẻ em dưới 10 tuổi và chiều cao dưới 1,35m trên ôtô không được cho trẻ em ngồi cùng hàng ghế với người lái xe, trừ loại xe chỉ có một hàng ghế; người lái xe phải sử dụng, hướng dẫn sử dụng thiết bị an toàn phù hợp cho trẻ em\". Quy định này sẽ có hiệu lực từ ngày 1/1/2026, tức là chỉ còn hơn một tháng nữa bắt đầu áp dụng. Nếu vi phạm, lái xe sẽ bị phạt từ 800.000 đồng đến 1 triệu đồng.",
      "ref_id": "21_w1",
      "article_id": "21"
    }
  },
  {
    "data": {
      "text": "Nếu vi phạm, lái xe sẽ bị phạt từ 800.000 đồng đến 1 triệu đồng. Vấn đề này đã tạo ra hai luồng ý kiến trái chiều. Tất nhiên rằng luật dựa trên các nghiên cứu khoa học rõ ràng về việc bảo vệ trẻ em tốt hơn trong va chạm khi có ghế an toàn.",
      "ref_id": "21_w2",
      "article_id": "21"
    }
  },
  {
    "data": {
      "text": "Tất nhiên rằng luật dựa trên các nghiên cứu khoa học rõ ràng về việc bảo vệ trẻ em tốt hơn trong va chạm khi có ghế an toàn. Vì vậy, những người thuộc bên phản đối thường phải đối mặt với các câu hỏi như: \"Sao không nghĩ đến an toàn của con cái?\", \"có vài trăm triệu mua xe, chẳng lẽ lại không có tiền mua vài cái ghế?\"... Cá nhân tôi là một người mua ôtô cho gia đình vì mục tiêu \"đỡ mưa nắng, an toàn\".",
      "ref_id": "21_w3",
      "article_id": "21"
    }
  },
  {
    "data": {
      "text": "Cá nhân tôi là một người mua ôtô cho gia đình vì mục tiêu \"đỡ mưa nắng, an toàn\". Quan điểm của tôi luôn ủng hộ các biện pháp an toàn cho trẻ em khi ngồi trên xe, và rất ủng hộ việc các bậc cha mẹ sắm ghế an toàn cho con cái của mình. Ghế trẻ em rất tốt, ai mua được thì tốt cho con mình nên chẳng có gì mà ngại.",
      "ref_id": "21_w4",
      "article_id": "21"
    }
  },
  {
    "data": {
      "text": "Ghế trẻ em rất tốt, ai mua được thì tốt cho con mình nên chẳng có gì mà ngại. Tuy nhiên xét về câu chuyện luật hóa - bắt buộc và áp dụng cho toàn xã hội thì lại là một chuyện hoàn toàn khác. Có một ý kiến mà tôi rất tâm đắc:\"Muốn ra một quy định bắt buộc nào thì cần phải có sự nghiên cứu và thống kê, từ đó mới có thể đánh giá là Luật đó có phù hợp và cần thiết ở thời điểm hiện tại không?\".",
      "ref_id": "21_w5",
      "article_id": "21"
    }
  },
  {
    "data": {
      "text": "Có một ý kiến mà tôi rất tâm đắc:\"Muốn ra một quy định bắt buộc nào thì cần phải có sự nghiên cứu và thống kê, từ đó mới có thể đánh giá là Luật đó có phù hợp và cần thiết ở thời điểm hiện tại không?\". Vậy thời điểm này chúng ta có gì? Hiện tại, nước ta mới chỉ có tỷ lệ sở hữu ôtô nằm trong nhóm thấp nhất Đông Nam Á (55 xe trên 1.000 dân).",
      "ref_id": "21_w6",
      "article_id": "21"
    }
  },
  {
    "data": {
      "text": "Hiện tại, nước ta mới chỉ có tỷ lệ sở hữu ôtô nằm trong nhóm thấp nhất Đông Nam Á (55 xe trên 1.000 dân). Tỷ lệ đó ở Malaysia là 490 xe, ở Thái Lan là 275 xe và ở Indonesia là 99 xe. Tức là, chúng ta mới chỉ bắt đầu được tiếp cận phương tiện giao thông này.",
      "ref_id": "21_w7",
      "article_id": "21"
    }
  },
  {
    "data": {
      "text": "Tức là, chúng ta mới chỉ bắt đầu được tiếp cận phương tiện giao thông này. Và phần lớn người dân, kể cả người có ôtô, đều vẫn đang di chuyển bằng cả xe máy. >>'Cần lộ trình thích ứng quy định ghế an toàn trên ôtô cho trẻ em' Câu chuyện lắp ghế an toàn cho trẻ em không giống mấy món đồ chơi xe hơi hay miếng dán kính, vì nó liên quan đến không gian trong xe. Tỷ lệ sở hữu xe còn thấp, không gian xe còn chia sẻ cho nhiều người trong gia đình, nhà ba đứa con nhỏ mà lắp ba cái ghế thì gần như không đủ chỗ, đứa trẻ còn lại thì không được ngồi ghế phụ, vậy làm sao để đúng luật?",
      "ref_id": "21_w8",
      "article_id": "21"
    }
  },
  {
    "data": {
      "text": "Tỷ lệ sở hữu xe còn thấp, không gian xe còn chia sẻ cho nhiều người trong gia đình, nhà ba đứa con nhỏ mà lắp ba cái ghế thì gần như không đủ chỗ, đứa trẻ còn lại thì không được ngồi ghế phụ, vậy làm sao để đúng luật? Chẳng lẽ họ phải mua xe 7 chỗ hoặc hai xe 5 chỗ? Rồi với xe chạy dịch vụ cũng sẽ phải chuẩn bị hai ghế an toàn cho trẻ em với xe 5 chỗ và bốn ghế trẻ em cho xe 7 chỗ hay sao?",
      "ref_id": "21_w9",
      "article_id": "21"
    }
  },
  {
    "data": {
      "text": "Rồi với xe chạy dịch vụ cũng sẽ phải chuẩn bị hai ghế an toàn cho trẻ em với xe 5 chỗ và bốn ghế trẻ em cho xe 7 chỗ hay sao? Và nếu cuốc bốn khách cho xe 5 chỗ mà có bốn trẻ em đi cùng một người lớn thì sẽ phải từ chối phục vụ hay sao? Tóm lại, luật được xây dựng luôn dựa trên tinh thần nhân văn và bảo vệ người dân.",
      "ref_id": "21_w10",
      "article_id": "21"
    }
  },
  {
    "data": {
      "text": "Tóm lại, luật được xây dựng luôn dựa trên tinh thần nhân văn và bảo vệ người dân. Nhưng cũng như một gia đình, tùy từng hoàn cảnh mà chúng ta cần tính toán lộ trình sao cho thích hợp. Tôi luôn tin rằng một lộ trình phù hợp theo điều kiện của xã hội sẽ được người dân ủng hộ nhiệt tình hơn và tránh được những hệ lụy không mong muốn.",
      "ref_id": "21_w11",
      "article_id": "21"
    }
  },
  {
    "data": {
      "text": "Tôi luôn tin rằng một lộ trình phù hợp theo điều kiện của xã hội sẽ được người dân ủng hộ nhiệt tình hơn và tránh được những hệ lụy không mong muốn.",
      "ref_id": "21_w12",
      "article_id": "21"
    }
  },
  {
    "data": {
      "text": "Tai nạn liên hoàn, cao tốc Nghi Sơn - Diễn Châu ùn tắc hơn ba tiếng. Khoảng 14h, xe khách 16 chỗ biển Hà Nội và xe đầu kéo biển Nghệ An chạy cùng làn phải theo hướng Bắc - Nam. Khi đến phường Hoàng Mai, xe khách bất ngờ chuyển sang làn trái, sát dải phân cách cứng, tông vào xe tải nhỏ biển Nghệ An đang chạy cùng chiều.",
      "ref_id": "22_w0",
      "article_id": "22"
    }
  },
  {
    "data": {
      "text": "Khi đến phường Hoàng Mai, xe khách bất ngờ chuyển sang làn trái, sát dải phân cách cứng, tông vào xe tải nhỏ biển Nghệ An đang chạy cùng chiều. Cùng lúc, xe đầu kéo biển Nghệ An ở làn phải tiếp tục tông thẳng vào ôtô tải biển Thanh Hóa phía trước. Cú tông liên hoàn tạo khói bụi mù mịt khiến xe khách găm vào đuôi xe tải Nghệ An và kẹp chặt vào dải phân cách bêtông.",
      "ref_id": "22_w1",
      "article_id": "22"
    }
  },
  {
    "data": {
      "text": "Cú tông liên hoàn tạo khói bụi mù mịt khiến xe khách găm vào đuôi xe tải Nghệ An và kẹp chặt vào dải phân cách bêtông. Xe đầu kéo Nghệ An và xe tải Thanh Hóa lật nghiêng xuống vệ đường. Hai tài xế bị thương phải đưa đi cấp cứu.",
      "ref_id": "22_w2",
      "article_id": "22"
    }
  },
  {
    "data": {
      "text": "Hai tài xế bị thương phải đưa đi cấp cứu. Khoảnh khắc vụ tai nạn liên hoàn trên cao tốc Nghi Sơn - Diễn Châu, chiều 20/11. Tại hiện trường, bốn ôtô hư hỏng nặng, nhiều mảnh vỡ văng ra khắp mặt đường, hơn 10 m tôn hộ lan bị đâm đổ.",
      "ref_id": "22_w3",
      "article_id": "22"
    }
  },
  {
    "data": {
      "text": "Tại hiện trường, bốn ôtô hư hỏng nặng, nhiều mảnh vỡ văng ra khắp mặt đường, hơn 10 m tôn hộ lan bị đâm đổ. Sự cố khiến cao tốc Nghi Sơn - Diễn Châu ùn tắc hơn ba tiếng. Lực lượng chức năng phải mở dải phân cách để phân luồng xe về nút giao Quỳnh Mỹ, đồng thời điều xe cẩu di dời các phương tiện gặp nạn.",
      "ref_id": "22_w4",
      "article_id": "22"
    }
  },
  {
    "data": {
      "text": "Lực lượng chức năng phải mở dải phân cách để phân luồng xe về nút giao Quỳnh Mỹ, đồng thời điều xe cẩu di dời các phương tiện gặp nạn. Đến hơn 18h, hiện trường được giải phóng, giao thông thông suốt trở lại. Thời điểm xảy ra tai nạn trời nắng, mặt đường khô ráo, hệ thống báo hiệu đầy đủ; nguyên nhân đang được điều tra.",
      "ref_id": "22_w5",
      "article_id": "22"
    }
  },
  {
    "data": {
      "text": "Thời điểm xảy ra tai nạn trời nắng, mặt đường khô ráo, hệ thống báo hiệu đầy đủ; nguyên nhân đang được điều tra. Hiện trường vụ tai nạn chiều 20/11. Cao tốc Nghi Sơn - Diễn Châu dài 50 km, qua Thanh Hóa và Nghệ An, gồm 4 làn xe, tốc độ tối đa 80 km/h.",
      "ref_id": "22_w6",
      "article_id": "22"
    }
  },
  {
    "data": {
      "text": "Cao tốc Nghi Sơn - Diễn Châu dài 50 km, qua Thanh Hóa và Nghệ An, gồm 4 làn xe, tốc độ tối đa 80 km/h. Tuyến không có làn dừng khẩn cấp, chỉ bố trí một số điểm dừng kỹ thuật.",
      "ref_id": "22_w7",
      "article_id": "22"
    }
  },
  {
    "data": {
      "text": "Xe sang đâm ôtô khách đỗ ven đường, một người tử vong. Khoảng 1h10 ngày 20/11, trên đường Bãi Cháy, đoạn trước khách sạn Thái Hà, xe Mercedes Maybach do tài xế 25 tuổi điều khiển, hướng từ cầu Bãi Cháy về vòng xuyến Cái Dăm, đã đâm mạnh vào ôtô khách đang đỗ bên lề đường ở hướng ngược lại. Khoảng khắc xe Mercedes đâm xe khách đỗ ven đường.Video từ camera an ninh nhà dân Chiếc Mercedes xoay ngang, dừng lại phía trước đầu xe khách, phần thân và đầu xe hư hỏng nặng bên phía lái.",
      "ref_id": "23_w0",
      "article_id": "23"
    }
  },
  {
    "data": {
      "text": "Khoảng khắc xe Mercedes đâm xe khách đỗ ven đường.Video từ camera an ninh nhà dân Chiếc Mercedes xoay ngang, dừng lại phía trước đầu xe khách, phần thân và đầu xe hư hỏng nặng bên phía lái. Hai người trên xe Mercedes bị thương nặng, được đưa đi cấp cứu nhưng người ngồi sau đã tử vong. Thời điểm tai nạn, trời không mưa, đường khá vắng, có hệ thống chiếu sáng.",
      "ref_id": "23_w1",
      "article_id": "23"
    }
  },
  {
    "data": {
      "text": "Thời điểm tai nạn, trời không mưa, đường khá vắng, có hệ thống chiếu sáng. Công an phường Bãi Cháy đang phối hợp các đơn vị chức năng khám nghiệm hiện trường, làm rõ nguyên nhân sự việc. Hiện trường vụ tai nạn rạng sáng 20/11.",
      "ref_id": "23_w2",
      "article_id": "23"
    }
  },
  {
    "data": {
      "text": "Hiện trường vụ tai nạn rạng sáng 20/11.",
      "ref_id": "23_w3",
      "article_id": "23"
    }
  },
  {
    "data": {
      "text": "Container lật đè bẹp ôtô, ba người trọng thương. Khoảng 16h, container chở dăm gỗ biển số Lâm Đồng chạy trên quốc lộ 28 hướng từ Gia Nghĩa (Đăk Nông cũ) về Bảo Lâm (Lâm Đồng cũ). Khi đến gần UBND xã Bảo Lâm 5, xe va chạm với ôtô 5 chỗ chạy chiều ngược lại.",
      "ref_id": "24_w0",
      "article_id": "24"
    }
  },
  {
    "data": {
      "text": "Khi đến gần UBND xã Bảo Lâm 5, xe va chạm với ôtô 5 chỗ chạy chiều ngược lại. Hiện trường tai nạn. Cú va chạm khiến thùng container lật nghiêng, đè lên ôtô làm xe biến dạng.",
      "ref_id": "24_w1",
      "article_id": "24"
    }
  },
  {
    "data": {
      "text": "Cú va chạm khiến thùng container lật nghiêng, đè lên ôtô làm xe biến dạng. Ba trong bốn người trên ôtô bị thương nặng, mắc kẹt trong cabin, được người dân hỗ trợ đưa ra ngoài và đưa đến bệnh viện cấp cứu. Người còn lại và tài xế container bị thương nhẹ.",
      "ref_id": "24_w2",
      "article_id": "24"
    }
  },
  {
    "data": {
      "text": "Người còn lại và tài xế container bị thương nhẹ. CSGT Công an tỉnh Lâm Đồng đã phong tỏa hiện trường, điều tra nguyên nhân. Quốc lộ 28 dài hơn 300 km, nối Phan Thiết - Di Linh - Cư Jút; nhiều đoạn đèo dốc, cua gắt và thường có xe tải trọng lớn lưu thông.",
      "ref_id": "24_w3",
      "article_id": "24"
    }
  },
  {
    "data": {
      "text": "Quốc lộ 28 dài hơn 300 km, nối Phan Thiết - Di Linh - Cư Jút; nhiều đoạn đèo dốc, cua gắt và thường có xe tải trọng lớn lưu thông.",
      "ref_id": "24_w4",
      "article_id": "24"
    }
  },
  {
    "data": {
      "text": "Vỡ ruột non sau cú ngã xe. Long chỉ đau bụng nhẹ khi vừa ngã xe, không xây xát. Khoảng hai tiếng sau, đau dữ dội, Long đến cơ sở y tế gần nhà kiểm tra, bác sĩ nghi tổn thương các tạng trong bụng, chuyển đến Bệnh viện Đa khoa Tâm Anh TP HCM.",
      "ref_id": "25_w0",
      "article_id": "25"
    }
  },
  {
    "data": {
      "text": "Khoảng hai tiếng sau, đau dữ dội, Long đến cơ sở y tế gần nhà kiểm tra, bác sĩ nghi tổn thương các tạng trong bụng, chuyển đến Bệnh viện Đa khoa Tâm Anh TP HCM. Kết quả chụp CT 1975 lát cắt cho thấy ổ bụng chứa rất nhiều dịch và khí tự do, đoạn ruột non hiển thị trên hình ảnh đứt quãng liên tục, bác sĩ nghi vỡ ruột, viêm phúc mạc toàn thể. Thành ruột ở vị trí này cũng phù nề, kèm tụ máu thành bụng.",
      "ref_id": "25_w1",
      "article_id": "25"
    }
  },
  {
    "data": {
      "text": "Thành ruột ở vị trí này cũng phù nề, kèm tụ máu thành bụng. Phúc mạc là lớp màng mỏng bao phủ và lót phần lớn các cấu trúc trong khoang bụng và khung chậu. Dịch tiêu hóa từ đoạn ruột vỡ nhanh chóng lan tràn khắp khoang phúc mạc, gây viêm phúc mạc toàn thể.",
      "ref_id": "25_w2",
      "article_id": "25"
    }
  },
  {
    "data": {
      "text": "Dịch tiêu hóa từ đoạn ruột vỡ nhanh chóng lan tràn khắp khoang phúc mạc, gây viêm phúc mạc toàn thể. Nếu không phẫu thuật kịp thời, loại bỏ nguồn nhiễm trùng và rửa sạch ổ bụng, người bệnh có thể rơi vào tình trạng nhiễm trùng huyết, sốc nhiễm khuẩn, suy đa cơ quan. Thạc sĩ,bác sĩ Võ Nhật Trường, Trung tâm Nội soi và Phẫu thuật Nội soi Tiêu hóa, chỉ định mổ hở thám sát, loại bỏ máu và dịch tiêu hóa.",
      "ref_id": "25_w3",
      "article_id": "25"
    }
  },
  {
    "data": {
      "text": "Thạc sĩ,bác sĩ Võ Nhật Trường, Trung tâm Nội soi và Phẫu thuật Nội soi Tiêu hóa, chỉ định mổ hở thám sát, loại bỏ máu và dịch tiêu hóa. Êkip mổ cắt bỏ đoạn ruột non quanh lỗ thủng đang chảy dịch, nối hai đầu ruột, vệ sinh khoang bụng và đặt hai dẫn lưu. Các bác sĩ mổ khẩn, cắt đoạn ruột non bị vỡ cho Long.",
      "ref_id": "25_w4",
      "article_id": "25"
    }
  },
  {
    "data": {
      "text": "Các bác sĩ mổ khẩn, cắt đoạn ruột non bị vỡ cho Long. Bệnh viện Đa khoa Tâm Anh Sau phẫu thuật, Long tiếp tục điều trị tích cực bằng kháng sinh phổ rộng, sức khỏe dần hồi phục và được rút hai ống dẫn lưu, xuất viện. Ruột non được treo vào thành bụng bởi mạc treo và nằm lơ lửng trongổ bụng.",
      "ref_id": "25_w5",
      "article_id": "25"
    }
  },
  {
    "data": {
      "text": "Ruột non được treo vào thành bụng bởi mạc treo và nằm lơ lửng trongổ bụng. Khi có một lực tác động mạnh từ bên ngoài, ruột non có thể bị ép mạnh vào cột sống hoặc xương chậu ở phía sau, tạo áp lực ép cực lớn lên thành ruột non, gây rách hoặc thủng. Do tổn thương nằm bên trong ổ bụng nên khó phát hiện sớm cho đến khi xuất hiện các cơn đau dữ dội.",
      "ref_id": "25_w6",
      "article_id": "25"
    }
  },
  {
    "data": {
      "text": "Do tổn thương nằm bên trong ổ bụng nên khó phát hiện sớm cho đến khi xuất hiện các cơn đau dữ dội. Long được điều dưỡng chăm sóc sau ca mổ. Bệnh viện Đa khoa Tâm Anh Nếu xảy ra va đập mạnh vào bụng, người bệnh cần được kiểm tra ngay.",
      "ref_id": "25_w7",
      "article_id": "25"
    }
  },
  {
    "data": {
      "text": "Bệnh viện Đa khoa Tâm Anh Nếu xảy ra va đập mạnh vào bụng, người bệnh cần được kiểm tra ngay. Bác sĩ có thể khám hoặc chỉ định siêu âm, chụp X-quang bụng đứng, chụp cắt lớp vi tính... xác định nguyên nhân, từ đó có hướng xử lý kịp thời, ngăn ngừa các biến chứng nguy hiểm. Quyên Phan *Tên bệnh nhân đã được thay đổi",
      "ref_id": "25_w8",
      "article_id": "25"
    }
  },
  {
    "data": {
      "text": "Quyên Phan *Tên bệnh nhân đã được thay đổi",
      "ref_id": "25_w9",
      "article_id": "25"
    }
  },
  {
    "data": {
      "text": "Cần lộ trình thích ứng quy định ghế an toàn trên ôtô cho trẻ em. \"Tôi hiện sống ở Tây Âu - nơi sự an toàn cho con người, nhất là trẻ em, được đặt lên trên hết. Tuy nhiên, ở đó người ta cũng chỉ khuyến khích chứ không bắt buộc phải có ghế trẻ em trên ôtô. Quy định bắt buộc chỉ là phải thắt dây an toàn cho trẻ, còn việc lắp ghế an toàn tùy thuộc tình hình cụ thể, độ tuổi, tính cách của trẻ và do lái xe chủ động.",
      "ref_id": "26_w0",
      "article_id": "26"
    }
  },
  {
    "data": {
      "text": "Quy định bắt buộc chỉ là phải thắt dây an toàn cho trẻ, còn việc lắp ghế an toàn tùy thuộc tình hình cụ thể, độ tuổi, tính cách của trẻ và do lái xe chủ động. Việc Việt Nam quy định tất cả trẻ em dưới 10 tuổi phải có ghế phụ là có phần cứng nhắc và chưa phù hợp thực tế, gây khó khăn cho người dân và tạo kẽ hở cho những người lạm dụng pháp luật để nhũng nhiễu. Với quy định như vậy, nhà tôi có bốn con nhỏ, đều dưới 7 tuổi, mà chỉ có xe bốn chỗ, vậy tôi phải lắp ghế thế nào, đưa và đón con ra sao?\".",
      "ref_id": "26_w1",
      "article_id": "26"
    }
  },
  {
    "data": {
      "text": "Với quy định như vậy, nhà tôi có bốn con nhỏ, đều dưới 7 tuổi, mà chỉ có xe bốn chỗ, vậy tôi phải lắp ghế thế nào, đưa và đón con ra sao?\". Đó là thắc mắc của độc giảMai Anhxung quanhquy định về ghế an toàn trên ôtô cho trẻ emcó hiệu lực từ ngày 1/1/2026. Theo đó, \"khi chở trẻ em dưới 10 tuổi và chiều cao dưới 1,35 m trên ôtô không được cho trẻ em ngồi cùng hàng ghế với người lái xe, trừ loại xe chỉ có một hàng ghế; người lái xe phải sử dụng, hướng dẫn sử dụng thiết bị an toàn phù hợp cho trẻ em (bao gồm Hệ thống ghế trẻ em CRS và Hệ thống ghế trẻ em nâng cao ECRS)\".",
      "ref_id": "26_w2",
      "article_id": "26"
    }
  },
  {
    "data": {
      "text": "Theo đó, \"khi chở trẻ em dưới 10 tuổi và chiều cao dưới 1,35 m trên ôtô không được cho trẻ em ngồi cùng hàng ghế với người lái xe, trừ loại xe chỉ có một hàng ghế; người lái xe phải sử dụng, hướng dẫn sử dụng thiết bị an toàn phù hợp cho trẻ em (bao gồm Hệ thống ghế trẻ em CRS và Hệ thống ghế trẻ em nâng cao ECRS)\". Nếu không tuân thủ, tài xế có thể bị phạt 800.000-1.000.000 đồng, theo Khoản 3 Điều 6Nghị định 168/2024/NĐ-CP. Lấy dẫn chứng từ trải nghiệm thực tế của bản thân ở các nước phương Tây, bạn đọcPhamtphuongthaocho rằng: \"Tôi ở Nhật, cho con ngồi ghế an toàn trên ôtô từ khi mới một tháng tuổi, và cảm thấy rất yên tâm.",
      "ref_id": "26_w3",
      "article_id": "26"
    }
  },
  {
    "data": {
      "text": "Lấy dẫn chứng từ trải nghiệm thực tế của bản thân ở các nước phương Tây, bạn đọcPhamtphuongthaocho rằng: \"Tôi ở Nhật, cho con ngồi ghế an toàn trên ôtô từ khi mới một tháng tuổi, và cảm thấy rất yên tâm. Có trường hợp tôi biết khi tai nạn giao thông xảy ra, xe bị lật, em bé một tuổi ngồi trong ghế chỉ bị hoảng loạn khóc lên chứ không xây xát gì. Nếu lúc ấy người mẹ bế em trên tay thì không thể tưởng tượng nổi hậu quả sẽ đến đâu?",
      "ref_id": "26_w4",
      "article_id": "26"
    }
  },
  {
    "data": {
      "text": "Nếu lúc ấy người mẹ bế em trên tay thì không thể tưởng tượng nổi hậu quả sẽ đến đâu? Đứa bé sao có thể chịu nổi va đập như người lớn được. Trước khi biết chuyện này, tôi cũng hay có thói quen bế con trên xe để trẻ đỡ khóc.",
      "ref_id": "26_w5",
      "article_id": "26"
    }
  },
  {
    "data": {
      "text": "Trước khi biết chuyện này, tôi cũng hay có thói quen bế con trên xe để trẻ đỡ khóc. Nhưng sau này, tôi không bao giờ cho con ra khỏi ghế an toàn khi đi ôtô nữa. Con có khóc thì tôi sẽ tìm cách dỗ, khóc nhiều thì sẽ tìm chỗ dừng xe lại để bế cho nín rồi mới đi tiếp.",
      "ref_id": "26_w6",
      "article_id": "26"
    }
  },
  {
    "data": {
      "text": "Con có khóc thì tôi sẽ tìm cách dỗ, khóc nhiều thì sẽ tìm chỗ dừng xe lại để bế cho nín rồi mới đi tiếp. Dần dần con tôi quen với việc ngồi ghế an toàn, đi liên tục 2-3 tiếng cũng không thành vấn đề. >>'Ngại sắm ghế an toàn cho trẻ trên ôtô vì có người lớn ngồi cùng' Thực ra, ghế an toàn của các bé cũng không hề khó tháo lắp, khi không cần dùng có thể bỏ ra cốp sau ngay. Nhưng thường xe gia đình thì người ta cũng không tháo ra lắp vào làm gì vì phải sử dụng liên tục.",
      "ref_id": "26_w7",
      "article_id": "26"
    }
  },
  {
    "data": {
      "text": "Nhưng thường xe gia đình thì người ta cũng không tháo ra lắp vào làm gì vì phải sử dụng liên tục. Riêng với xe taxi thì tôi không thấy có yêu cầu phải lắp ghế an toàn cho trẻ nhỏ. Ở Việt Nam, tôi thấy nhiều gia đình không những không lắp ghế an toàn cho con mà còn để trẻ nhỏ tự do leo qua leo lại khi xe đang chạy, thậm chí ngồi vào lòng ba mẹ lúc đang lái xe.",
      "ref_id": "26_w8",
      "article_id": "26"
    }
  },
  {
    "data": {
      "text": "Ở Việt Nam, tôi thấy nhiều gia đình không những không lắp ghế an toàn cho con mà còn để trẻ nhỏ tự do leo qua leo lại khi xe đang chạy, thậm chí ngồi vào lòng ba mẹ lúc đang lái xe. Điều đó thật sự rất nguy hiểm. Tôi cũng đã sắm ghế cho con ngồi trong xe của ông bà ở nhà từ năm ngoái dù chẳng có luật nào quy định bắt buộc.",
      "ref_id": "26_w9",
      "article_id": "26"
    }
  },
  {
    "data": {
      "text": "Tôi cũng đã sắm ghế cho con ngồi trong xe của ông bà ở nhà từ năm ngoái dù chẳng có luật nào quy định bắt buộc. Hiện nay, tôi thấy có nhiều chỗ bán ghế an toàn cho trẻ đi ôtô. Tuy nhiên, thói quen dùng ghế an toàn cho trẻ em chưa phổ biến tại Việt Nam.",
      "ref_id": "26_w10",
      "article_id": "26"
    }
  },
  {
    "data": {
      "text": "Tuy nhiên, thói quen dùng ghế an toàn cho trẻ em chưa phổ biến tại Việt Nam. Lẽ ra, chúng ta cũng nên có thời gian tuyên truyền, khuyến khích người dân sử dụng, sau đó nhắc nhở một thời gian, rồi mới ra quy định bắt buộc\". Ủng hộ siết chặt quy định để đảm bảo an toàn cho trẻ khi tham gia giao thông, tuy nhiên độc giảUyenhtđề xuất giải pháp phù hợp với thực tế: \"Tôi ủng hộ quan điểm ra luật về ghế trẻ em, nhưng cần phải phù hợp với thực tiễn ở Việt Nam.",
      "ref_id": "26_w11",
      "article_id": "26"
    }
  },
  {
    "data": {
      "text": "Ủng hộ siết chặt quy định để đảm bảo an toàn cho trẻ khi tham gia giao thông, tuy nhiên độc giảUyenhtđề xuất giải pháp phù hợp với thực tế: \"Tôi ủng hộ quan điểm ra luật về ghế trẻ em, nhưng cần phải phù hợp với thực tiễn ở Việt Nam. Thậm chí, ngay cả ở Australia hay Nhật Bản, tôi cũng thấy tận mắt các trẻ em vẫn có thể ngồi taxi, xe buýt nội đô, xe đường dài mà không bắt buộc phải có ghế trẻ em. Theo tôi, luật nên linh hoạt và chi tiết hơn, ví dụ: - Bắt buộc trên xe cá nhân và xe đi trên cao tốc. - Taxi nội đô nên được miễn quy định, nhưng phải đảm bảo: cho trẻ ngồi hàng ghế sau và có thắt dây an toàn. - Khuyến khích dịch vụ 'taxi có ghế trẻ em', khách hàng có thể đặt trước qua app để tài xế chuẩn bị trước và có tính thêm phụ phí\".",
      "ref_id": "26_w12",
      "article_id": "26"
    }
  },
  {
    "data": {
      "text": "Theo tôi, luật nên linh hoạt và chi tiết hơn, ví dụ: - Bắt buộc trên xe cá nhân và xe đi trên cao tốc. - Taxi nội đô nên được miễn quy định, nhưng phải đảm bảo: cho trẻ ngồi hàng ghế sau và có thắt dây an toàn. - Khuyến khích dịch vụ 'taxi có ghế trẻ em', khách hàng có thể đặt trước qua app để tài xế chuẩn bị trước và có tính thêm phụ phí\". Trong khi đó, dựa trên thực tế giao thông trong nước, bạn đọcKinh Van Bonhấn mạnh cần siết quy định an toàn cho trẻ khi đi xe máy trước khi áp dụng với ôtô: \"Phần lớn trẻ em Việt Nam hiện này ngồi trên xe máy của bố mẹ chứ không phải xe hơi. Nếu muốn ưu tiên khía cạnh an toàn, tại sao không bàn đến chế tài và biện pháp an toàn cho phần lớn nhưng đứa trẻ đó?",
      "ref_id": "26_w13",
      "article_id": "26"
    }
  },
  {
    "data": {
      "text": "Nếu muốn ưu tiên khía cạnh an toàn, tại sao không bàn đến chế tài và biện pháp an toàn cho phần lớn nhưng đứa trẻ đó? Trẻ dù ngồi trong ôtô không có ghế trẻ em vẫn an toàn hơn nhiều lần so với ngồi xe máy với bất kể loại bảo vệ nào. Nên xử phạt nghiêm 5người chở trẻ em trên xe máy mà không đội mũ bảo hiểm?\".",
      "ref_id": "26_w14",
      "article_id": "26"
    }
  },
  {
    "data": {
      "text": "Nên xử phạt nghiêm 5người chở trẻ em trên xe máy mà không đội mũ bảo hiểm?\". Lê Phạmtổng hợp",
      "ref_id": "26_w15",
      "article_id": "26"
    }
  },
  {
    "data": {
      "text": "Người đàn ông đi xe máy tự ngã ra đường. Tình huống giao thông: Trời tối, đường trơn ướt, người đàn ông đi xe máy chở theo em nhỏ ngồi phía trước phóng khá nhanh, cả hai không đội mũ bảo hiểm. Người này đột ngột phanh gấp khi nhìn thấy xe máy phía trước, chiếc xe trượt bánh kéo lê ra đường, em bé ngồi phía trước nằm bất động, người đàn ông có thể đứng dậy sau cú ngã.",
      "ref_id": "27_w0",
      "article_id": "27"
    }
  },
  {
    "data": {
      "text": "Người này đột ngột phanh gấp khi nhìn thấy xe máy phía trước, chiếc xe trượt bánh kéo lê ra đường, em bé ngồi phía trước nằm bất động, người đàn ông có thể đứng dậy sau cú ngã. Người dân xung quanh trợ giúp, chưa rõ tình hình của em bé. Kỹ năng lái xe:Bám sát xe phía trước trong điều kiện đường trơn trượt là rủi ro có thể khiến xe máy phải phanh gấp khi xe trước đột ngột chuyển hướng.",
      "ref_id": "27_w1",
      "article_id": "27"
    }
  },
  {
    "data": {
      "text": "Kỹ năng lái xe:Bám sát xe phía trước trong điều kiện đường trơn trượt là rủi ro có thể khiến xe máy phải phanh gấp khi xe trước đột ngột chuyển hướng. Bên cạnh đó, việc phanh gấp mà không điều tiết lực phanh cả trước và sau cũng là rủi ro có thể khiến xe trượt. Khi chở theo trẻ con, người lái càng cần cẩn thận.",
      "ref_id": "27_w2",
      "article_id": "27"
    }
  },
  {
    "data": {
      "text": "Khi chở theo trẻ con, người lái càng cần cẩn thận. Nghị định 168/2024 quy định phạt tiền 400.000-600.000 đồng đối với người điều khiển xe máy không đội mũ bảo hiểm.",
      "ref_id": "27_w3",
      "article_id": "27"
    }
  },
  {
    "data": {
      "text": "Nạn nhân: 'Tảng đá rơi xuống đầu ôtô, người phía sau bị hất lên nóc. \"Đất đá trút xuống ầm ầm, tôi bị hất lên nóc xe rồi rơi xuống mắc kẹt\", anh Cương, phụ xe, kể lại khoảnh khắc xe chạy trên đèo Khánh Lê (quốc lộ 27C) bị núi lở đè vào đêm qua khiến6 người tử vong. Anh là một trong 19 nạn nhân bị thương được đưa vào Bệnh viện Đa khoa Khánh Hòa, hiện đau nhức vì gãy tay, mặt phù nề. Anh Nguyễn Long Cương kể lại thời điểm xe gặp nạn.",
      "ref_id": "28_w0",
      "article_id": "28"
    }
  },
  {
    "data": {
      "text": "Anh Nguyễn Long Cương kể lại thời điểm xe gặp nạn. Sau thời gian làm thợ hàn thu nhập không đủ sống, hồi giữa năm nay anh Cương xin phụ xe cho Công ty Phương Trang. Hàng ngày, anh theo xe chở khách chuyến Đà Lạt - Quảng Ngãi rồi nghỉ ngơi nửa ngày trước khi quay đầu.",
      "ref_id": "28_w1",
      "article_id": "28"
    }
  },
  {
    "data": {
      "text": "Hàng ngày, anh theo xe chở khách chuyến Đà Lạt - Quảng Ngãi rồi nghỉ ngơi nửa ngày trước khi quay đầu. Mỗi tuyến đường dài, ngoài phụ xe còn có hai tài xế thay nhau lái. Hành trình qua đèo Khánh Lê hiểm trở, thi thoảng vẫn có đá trên núi rơi xuống, song nhiều tài xế lựa chọn do đây là quãng đường ngắn nhất nối Đà Lạt - Nha Trang.",
      "ref_id": "28_w2",
      "article_id": "28"
    }
  },
  {
    "data": {
      "text": "Hành trình qua đèo Khánh Lê hiểm trở, thi thoảng vẫn có đá trên núi rơi xuống, song nhiều tài xế lựa chọn do đây là quãng đường ngắn nhất nối Đà Lạt - Nha Trang. Khoảng 19h30 hôm qua, sau khi đón 29 khách, xe rời bến ở Đà Lạt. Chạy gần hai tiếng, xe tới gần đèo Khánh Lê, xã Nam Khánh Vĩnh.",
      "ref_id": "28_w3",
      "article_id": "28"
    }
  },
  {
    "data": {
      "text": "Chạy gần hai tiếng, xe tới gần đèo Khánh Lê, xã Nam Khánh Vĩnh. Trời mưa nặng hạt, ôtô chạy tốc độ khá chậm, khoảng 40 km/h. Sau khi kiểm đếm hành khách lần cuối, anh lên giường trống ở cuối xe nghỉ ngơi.",
      "ref_id": "28_w4",
      "article_id": "28"
    }
  },
  {
    "data": {
      "text": "Sau khi kiểm đếm hành khách lần cuối, anh lên giường trống ở cuối xe nghỉ ngơi. Nằm chừng 30 phút, anh tỉnh dậy bởi tiếng động lớn từ bên phải, xe rung lắc mạnh. Chưa kịp định thần, anh Cương bị hất lên nóc xe, đầu đập vào khung rồi rơi xuống lối đi giữa các khung sắt biến dạng.",
      "ref_id": "28_w5",
      "article_id": "28"
    }
  },
  {
    "data": {
      "text": "Chưa kịp định thần, anh Cương bị hất lên nóc xe, đầu đập vào khung rồi rơi xuống lối đi giữa các khung sắt biến dạng. Bên ngoài, nhiều tảng đá lớn cỡ ôtô 4 chỗ chắn ngang đường, cùng cổ thụ và thảm thực vật bật gốc từ vách núi cao hơn 30 m trôi xuống, nằm ngổn ngang. \"Bùn đất và đá tràn vào xe. Tôi cố bò về phía cửa nhưng bị kẹt, tay lại gãy\", nam phụ xe nói.",
      "ref_id": "28_w6",
      "article_id": "28"
    }
  },
  {
    "data": {
      "text": "Tôi cố bò về phía cửa nhưng bị kẹt, tay lại gãy\", nam phụ xe nói. Lúc này, nhiều người nằm chồng lên nhau, đau đớn, la hét. Phía đầu xe, lối ra đã bị đất đá vùi lấp.",
      "ref_id": "28_w7",
      "article_id": "28"
    }
  },
  {
    "data": {
      "text": "Phía đầu xe, lối ra đã bị đất đá vùi lấp. Anh cố xoay người tìm đường thoát nhưng bất thành. Ít phút sau, một số tài xế chạy xe phía sau tới, dùng búa đập kính kéo những người gần cửa sổ ra trước, rồi đưa ông ra ngoài.",
      "ref_id": "28_w8",
      "article_id": "28"
    }
  },
  {
    "data": {
      "text": "Ít phút sau, một số tài xế chạy xe phía sau tới, dùng búa đập kính kéo những người gần cửa sổ ra trước, rồi đưa ông ra ngoài. Do bị thương nặng, không thể đi lại, anh được đặt lên cáng đưa ra xe cứu thương. Hiện trường sạt lở trên đèo Khánh Lê vùi lấp xe khách nhìn từ trên cao.",
      "ref_id": "28_w9",
      "article_id": "28"
    }
  },
  {
    "data": {
      "text": "Hiện trường sạt lở trên đèo Khánh Lê vùi lấp xe khách nhìn từ trên cao. Hầu hết hành khách trên xe gặp nạn trên đường về quê Quảng Ngãi hoặc du lịch các tỉnh dọc tuyến. Cùng chồng trở về nhà sau kỳ nghỉ trăng mật ở Đà Lạt, chị Trần Thị Mỹ Linh, 28 tuổi, kể vợ chồng ngồi hai ghế giữa xe, phía dãy ghế bên tài xế.",
      "ref_id": "28_w10",
      "article_id": "28"
    }
  },
  {
    "data": {
      "text": "Cùng chồng trở về nhà sau kỳ nghỉ trăng mật ở Đà Lạt, chị Trần Thị Mỹ Linh, 28 tuổi, kể vợ chồng ngồi hai ghế giữa xe, phía dãy ghế bên tài xế. Khi đang ngủ, chị nghe tiếng ầm ầm nối tiếp nhau, xe chao đảo và bị đẩy đi một đoạn trước khi dừng lại. Phần đầu xe nát, trần và thân xe bị xé toạc bên cạnh núi đất đá.",
      "ref_id": "28_w11",
      "article_id": "28"
    }
  },
  {
    "data": {
      "text": "Phần đầu xe nát, trần và thân xe bị xé toạc bên cạnh núi đất đá. Thấy cửa sổ vỡ, chị bò ra ngoài, còn người chồng 30 tuổi bị đất đá đè chân, không cử động được. Xung quanh, nhiều người la hét.",
      "ref_id": "28_w12",
      "article_id": "28"
    }
  },
  {
    "data": {
      "text": "Xung quanh, nhiều người la hét. Dù bị thương ở chân, chị cố đi tới bìa rừng bên kia đường kêu cứu, để các xe phía sau hỗ trợ. \"Lúc đó cả người tôi đau nhức, ngoài trời mưa lạnh\", chị nói, cho biết nhiều người dùng búa đập cửa kính, song không thể tiếp cận được các nạn nhân, trong đó có người chồng mắc kẹt trong khung xe biến dạng. Cảnh sát cưa khung sắt, giường nằm trong xe khách bị biến dạng để tạo khoảng hở đưa nạn nhân mắc kẹt ra ngoài.",
      "ref_id": "28_w13",
      "article_id": "28"
    }
  },
  {
    "data": {
      "text": "Cảnh sát cưa khung sắt, giường nằm trong xe khách bị biến dạng để tạo khoảng hở đưa nạn nhân mắc kẹt ra ngoài. Trung tá Nguyễn Thanh Tùng, Phó đội Công tác chữa cháy và cứu nạn cứu hộ, Cảnh sát PCCC và cứu nạn cứu hộ (Công an Khánh Hòa), cho biết gần 20 cán bộ chiến sĩ được điều từ đội PCCC khu vực 3 (phường Nha Trang), cách đó hơn 50 km. Đường đèo xuất hiện nhiều điểm sạt lở, đất đá chắn ngang khiến xe cứu hộ không thể vào hiện trường, buộc lực lượng vòng lên sườn núi và đi bộ.",
      "ref_id": "28_w14",
      "article_id": "28"
    }
  },
  {
    "data": {
      "text": "Đường đèo xuất hiện nhiều điểm sạt lở, đất đá chắn ngang khiến xe cứu hộ không thể vào hiện trường, buộc lực lượng vòng lên sườn núi và đi bộ. Sau gần hai giờ, họ mới tiếp cận xe gặp nạn. Khi đến nơi, ngoài những người đã tự thoát ra, hơn chục nạn nhân vẫn mắc kẹt trong xe, đau đớn kêu cứu.",
      "ref_id": "28_w15",
      "article_id": "28"
    }
  },
  {
    "data": {
      "text": "Khi đến nơi, ngoài những người đã tự thoát ra, hơn chục nạn nhân vẫn mắc kẹt trong xe, đau đớn kêu cứu. Thân xe bị nghiêng, khung thép và giường nằm bị đá đè biến dạng khiến họ không thể thoát ra. Số nạn nhân tử vong đều ngồi ở vị trí gần đầu xe – khu vực bị đất đá trút xuống khiến đầu ôtô vỡ toác, tách rời.",
      "ref_id": "28_w16",
      "article_id": "28"
    }
  },
  {
    "data": {
      "text": "Số nạn nhân tử vong đều ngồi ở vị trí gần đầu xe – khu vực bị đất đá trút xuống khiến đầu ôtô vỡ toác, tách rời. Các chiến sĩ chia nhóm, dùng máy cắt khung giường và thân xe để mở khoảng hở. Tuy nhiên, khi cắt thép, tia lửa và nhiệt độ cao dễ gây bỏng cho nạn nhân, nên lực lượng phải cắt ngắt quãng, đồng thời liên tục tưới nước làm nguội. \"Thấy nạn nhân nằm chồng lên nhau mắc kẹt, chúng tôi phải chạy đua thời gian để đưa họ ra ngoài nhanh nhất\", trung tá Tùng nói.",
      "ref_id": "28_w17",
      "article_id": "28"
    }
  },
  {
    "data": {
      "text": "Tuy nhiên, khi cắt thép, tia lửa và nhiệt độ cao dễ gây bỏng cho nạn nhân, nên lực lượng phải cắt ngắt quãng, đồng thời liên tục tưới nước làm nguội. \"Thấy nạn nhân nằm chồng lên nhau mắc kẹt, chúng tôi phải chạy đua thời gian để đưa họ ra ngoài nhanh nhất\", trung tá Tùng nói. Theo trung tá Tùng, do đường bị chia cắt, cảnh sát phải nhờ các xe tải dừng gần đó chở nạn nhân đến điểm sạt lở cách hiện trường khoảng 3 km, nơi xe cấp cứu có thể tiếp cận để đưa họ vào bệnh viện. Những người bị thương nhẹ, gãy chân tay được cố định vết thương và đặt lên cáng khiêng ra ngoài.",
      "ref_id": "28_w18",
      "article_id": "28"
    }
  },
  {
    "data": {
      "text": "Những người bị thương nhẹ, gãy chân tay được cố định vết thương và đặt lên cáng khiêng ra ngoài. Lực lượng chức năng xuyên đêm cứu người mắc kẹt trong xe. Việt - Bùi Toàn Kiểm tra hiện trường sạt lở sáng nay, Bí thư Tỉnh ủy Khánh Hòa Nghiêm Xuân Thành đánh giá đây là vụ tai nạn đặc biệt nghiêm trọng và gửi lời chia buồn đến gia đình các nạn nhân.",
      "ref_id": "28_w19",
      "article_id": "28"
    }
  },
  {
    "data": {
      "text": "Việt - Bùi Toàn Kiểm tra hiện trường sạt lở sáng nay, Bí thư Tỉnh ủy Khánh Hòa Nghiêm Xuân Thành đánh giá đây là vụ tai nạn đặc biệt nghiêm trọng và gửi lời chia buồn đến gia đình các nạn nhân. Ông đề nghị Sở Y tế huy động toàn bộ lực lượng y bác sĩ để kịp thời cứu chữa người bị thương. Bí thư Tỉnh ủy cũng yêu cầu các sở, ngành rà soát toàn bộ điểm nguy cơ sạt lở trên đèo Khánh Lê, tuyệt đối không cho thông xe khi chưa bảo đảm an toàn.",
      "ref_id": "28_w20",
      "article_id": "28"
    }
  },
  {
    "data": {
      "text": "Bí thư Tỉnh ủy cũng yêu cầu các sở, ngành rà soát toàn bộ điểm nguy cơ sạt lở trên đèo Khánh Lê, tuyệt đối không cho thông xe khi chưa bảo đảm an toàn. Về lâu dài, tỉnh sẽ phối hợp với các bộ, ngành Trung ương trình Thủ tướng, sớm triển khai tuyến cao tốc Nha Trang – Đà Lạt. Nhóm phóng viên Quỹ Hy vọng - Báo VnExpress mở chiến dịch \"Cùng đồng bào vượt lũ\" nhằm chung tay hỗ trợ người dân vượt lên nghịch cảnh, tái thiết cơ hạ tầng bị tàn phá sau bão lũ.",
      "ref_id": "28_w21",
      "article_id": "28"
    }
  },
  {
    "data": {
      "text": "Nhóm phóng viên Quỹ Hy vọng - Báo VnExpress mở chiến dịch \"Cùng đồng bào vượt lũ\" nhằm chung tay hỗ trợ người dân vượt lên nghịch cảnh, tái thiết cơ hạ tầng bị tàn phá sau bão lũ. Quý độc giả ủng hộtại đây.",
      "ref_id": "28_w22",
      "article_id": "28"
    }
  },
  {
    "data": {
      "text": "Nam thanh niên lao xe máy vào gầm xe container. CTV Tình huống giao thông: Chiếc xe container đang quay đầu, bất ngờ một nam thanh niên điều khiển xe máy đi thẳng không kiểm soát được tốc độ lao thẳng vào gầm chiếc xe lớn. Chưa rõ thương vong.",
      "ref_id": "29_w0",
      "article_id": "29"
    }
  },
  {
    "data": {
      "text": "Chưa rõ thương vong. Kỹ năng lái xe:Các phương tiện chú ý giữ đúng tốc độ quy định, đảm bảo khoảng cách an toàn phòng mọi tình huống trên đường. Bắt buộc phải giảm tốc độ khi đi đến các nút giao lối mở.",
      "ref_id": "29_w1",
      "article_id": "29"
    }
  },
  {
    "data": {
      "text": "Bắt buộc phải giảm tốc độ khi đi đến các nút giao lối mở. Phóng tốc độ cao khiến người điều khiển phương tiện không thể xử lý kịp các tình huống trên đường nguy cơ dẫn đến tai nạn như tình huống trong video.",
      "ref_id": "29_w2",
      "article_id": "29"
    }
  },
  {
    "data": {
      "text": "Ôtô lách qua xe dừng đèn đỏ, lao như điên đâm 7 xe khác. minsk.online24 Sự việc xảy ra ở trung tâm Minsk, ngày 11/11, với hình ảnh được camera giám sát trên đại lộ Nezavisimosti ghi lại. Theo đó, chiếc BMW húc vào một xe vừa dừng phía trước. Tài xế xe sang không dừng lại, mà bật đèn khẩn cấp để lùi xe trước khi leo lên lề và chạy thẳng qua ngã tư.",
      "ref_id": "30_w0",
      "article_id": "30"
    }
  },
  {
    "data": {
      "text": "Tài xế xe sang không dừng lại, mà bật đèn khẩn cấp để lùi xe trước khi leo lên lề và chạy thẳng qua ngã tư. Góc máy tiếp theo cho thấy chiếc sedan hạng sang chạy rất nhanh và đâm văng một ôtô con màu đen lên hè rồi lao thẳng vào hàng xe đang dừng ngược chiều. Theo điều tra sơ bộ, tài xế BMW 45 tuổi đã gây ra va chạm với tổng cộng 8 ôtô khác.",
      "ref_id": "30_w1",
      "article_id": "30"
    }
  },
  {
    "data": {
      "text": "Theo điều tra sơ bộ, tài xế BMW 45 tuổi đã gây ra va chạm với tổng cộng 8 ôtô khác. May mắn không có ai bị thương, nhưng các xe bị đâm chịu hư hỏng nhiều mức độ. Hiện chưa rõ lý do gây tai nạn của tài xế xe BMW.",
      "ref_id": "30_w2",
      "article_id": "30"
    }
  },
  {
    "data": {
      "text": "Hiện chưa rõ lý do gây tai nạn của tài xế xe BMW. Mỹ Anh(theoSputnik)",
      "ref_id": "30_w3",
      "article_id": "30"
    }
  },
  {
    "data": {
      "text": "Ôtô tông loạt xe và người nước ngoài ở Vũng Tàu. Khoảng 15h, nam tài xế hơn 30 tuổi lái ôtô 5 chỗ biển số TP HCM chạy trên đường Trương Công Định hướng từ Bãi Trước đến vòng xoay Nguyễn Du. Khi đến trước quán lẩu cá đuối số 16A, xe bất ngờ lao lên vỉa hè, tông vào 5 xe máy đậu trước quán.",
      "ref_id": "31_w0",
      "article_id": "31"
    }
  },
  {
    "data": {
      "text": "Khi đến trước quán lẩu cá đuối số 16A, xe bất ngờ lao lên vỉa hè, tông vào 5 xe máy đậu trước quán. Thời điểm xảy ra tai nạn. Camera an ninh Thấy ôtô lao tới, người đàn ông ngoại quốc đi bộ trên vỉa hè hướng ra biển đã nhảy xuống lòng đường để tránh, song vẫn bị tông văng một đoạn.",
      "ref_id": "31_w1",
      "article_id": "31"
    }
  },
  {
    "data": {
      "text": "Camera an ninh Thấy ôtô lao tới, người đàn ông ngoại quốc đi bộ trên vỉa hè hướng ra biển đã nhảy xuống lòng đường để tránh, song vẫn bị tông văng một đoạn. Ôtô dừng lại trước cửa hàng tiện lợi cách đó vài mét. Xe máy ngã trên vỉa hè sau tai nạn.",
      "ref_id": "31_w2",
      "article_id": "31"
    }
  },
  {
    "data": {
      "text": "Xe máy ngã trên vỉa hè sau tai nạn. Người dân ở hiện trường cho biết tài xế cũng là người nước ngoài, đi cùng một phụ nữ. Thời điểm xảy ra tai nạn, người phụ nữ đứng gần cửa quán, bị xe máy đổ trúng nhưng không chấn thương.",
      "ref_id": "31_w3",
      "article_id": "31"
    }
  },
  {
    "data": {
      "text": "Thời điểm xảy ra tai nạn, người phụ nữ đứng gần cửa quán, bị xe máy đổ trúng nhưng không chấn thương. Còn người đàn ông ngoại quốc bị thương nhẹ, được tài xế đưa đến bệnh viện. Ôtô hư hỏng, móp méo phần đầu, nổ lốp, 5 xe máy bị hất ngã, hư hỏng.",
      "ref_id": "31_w4",
      "article_id": "31"
    }
  },
  {
    "data": {
      "text": "Ôtô hư hỏng, móp méo phần đầu, nổ lốp, 5 xe máy bị hất ngã, hư hỏng. Ôtô bị hư hỏng phần đầu, đậu cách hiện trường vài mét. Nguyên nhân đang được điều tra Trường Hà",
      "ref_id": "31_w5",
      "article_id": "31"
    }
  },
  {
    "data": {
      "text": "Nguyên nhân đang được điều tra Trường Hà",
      "ref_id": "31_w6",
      "article_id": "31"
    }
  },
  {
    "data": {
      "text": "Hai người tử vong sau va chạm xe tải. Khoảng 8h30, anh Đặng Xuân Vinh, 37 tuổi, lái xe máy chở chị Nguyễn Thị Lâm Hà, 45 tuổi, cùng trú xã Vinh Lộc, trên quốc lộ 1 theo hướng Đà Nẵng - Huế. Khi đến gần cây xăng trước hầm Phước Tượng, xã Phú Lộc, xe máy va chạm với ôtô tải biển TP HCM do tài xế Ngô Trọng Trí, 29 tuổi, quê Quảng Ngãi cầm lái, đi hướng ngược lại.",
      "ref_id": "32_w0",
      "article_id": "32"
    }
  },
  {
    "data": {
      "text": "Khi đến gần cây xăng trước hầm Phước Tượng, xã Phú Lộc, xe máy va chạm với ôtô tải biển TP HCM do tài xế Ngô Trọng Trí, 29 tuổi, quê Quảng Ngãi cầm lái, đi hướng ngược lại. Ôtô tải sau khi xảy ra tai nạn. Cú va chạm khiến xe máy văng vào lề đường hư hỏng, anh Vinh và chị Hà ngã xuống, tử vong tại chỗ.",
      "ref_id": "32_w1",
      "article_id": "32"
    }
  },
  {
    "data": {
      "text": "Cú va chạm khiến xe máy văng vào lề đường hư hỏng, anh Vinh và chị Hà ngã xuống, tử vong tại chỗ. Cảnh sát giao thông đã bảo vệ hiện trường, phân luồng và điều tra nguyên nhân tai nạn. Đoạn quốc lộ 1 nơi xảy tai nạn hơi uốn cong, có bốn làn xe, mặt đường êm thuận.",
      "ref_id": "32_w2",
      "article_id": "32"
    }
  },
  {
    "data": {
      "text": "Đoạn quốc lộ 1 nơi xảy tai nạn hơi uốn cong, có bốn làn xe, mặt đường êm thuận.",
      "ref_id": "32_w3",
      "article_id": "32"
    }
  },
  {
    "data": {
      "text": "Người phụ nữ bị xe cẩu cán tử vong trên đường phố Hà Nội. Khoảng 17h30, hai người phụ nữ đèo nhau trên xe máy di chuyển trên đường Phạm Hùng, phường Từ Liêm. Khi tới lối rẽ vào đại lộ Thăng Long theo hướng đi khu công nghệ cao Hòa Lạc, xe máy va chạm với xe cẩu biển Nam Định cũ.",
      "ref_id": "33_w0",
      "article_id": "33"
    }
  },
  {
    "data": {
      "text": "Khi tới lối rẽ vào đại lộ Thăng Long theo hướng đi khu công nghệ cao Hòa Lạc, xe máy va chạm với xe cẩu biển Nam Định cũ. Xe máy đổ xuống đường, bị cuốn vào gầm xe tải. Người phụ nữ lái xe bị bánh sau xe cẩu cán qua.",
      "ref_id": "33_w1",
      "article_id": "33"
    }
  },
  {
    "data": {
      "text": "Người phụ nữ lái xe bị bánh sau xe cẩu cán qua. Người phụ nữ ngồi sau nằm ở gầm xe, bị thương nặng. Hiện trường vụ tai nạn chiều tối 13/11.",
      "ref_id": "33_w2",
      "article_id": "33"
    }
  },
  {
    "data": {
      "text": "Hiện trường vụ tai nạn chiều tối 13/11. Tai nạn khiến giao thông qua khu vực bị ùn ứ. Đội CSGT đường bộ số 6, Phòng CSGT Công an Hà Nội, đã cử người xuống cùng cơ quan chức năng phân luồng giao thông, xác minh danh tính nạn nhân và làm rõ nguyên nhân tai nạn.",
      "ref_id": "33_w3",
      "article_id": "33"
    }
  },
  {
    "data": {
      "text": "Đội CSGT đường bộ số 6, Phòng CSGT Công an Hà Nội, đã cử người xuống cùng cơ quan chức năng phân luồng giao thông, xác minh danh tính nạn nhân và làm rõ nguyên nhân tai nạn. Sau khoảng ba tiếng, giao thông trên tuyến Phạm Hùng - đại lộ Thăng Long đã thông thoáng trở lại.",
      "ref_id": "33_w4",
      "article_id": "33"
    }
  },
  {
    "data": {
      "text": "Xe buýt vỡ nát khi lao xuống vực ở Peru, 37 người chết. Chiếc xe buýt hai tầng do công ty Llamosas vận hành đêm 11/11 khởi hành từ thị trấn Chala, tỉnh Caraveli để đến Arequipa, thành phố lớn thứ hai Peru. Xe buýt chở theo 60 hành khách, trong đó có người già và trẻ em.",
      "ref_id": "34_w0",
      "article_id": "34"
    }
  },
  {
    "data": {
      "text": "Xe buýt chở theo 60 hành khách, trong đó có người già và trẻ em. Đến rạng sáng ngày 12/11, xe buýt va chạm trực diện với xe bán tải ở khúc cua trên xa lộ Panamericana Sur nối Peru với Chile, và rơi xuống vực núi sâu khoảng 200 m. Xe lăn nhiều vòng rồi dừng lại ở bờ sông, vỡ nát. \"37 người thiệt mạng và 24 người bị thương sau vụ tai nạn\", Walther Oporto, quan chức y tế ở Arequipa, cho hay, thêm rằng số người chết có thể tăng lên vì một số nạn nhân bị thương rất nặng.",
      "ref_id": "34_w1",
      "article_id": "34"
    }
  },
  {
    "data": {
      "text": "Xe lăn nhiều vòng rồi dừng lại ở bờ sông, vỡ nát. \"37 người thiệt mạng và 24 người bị thương sau vụ tai nạn\", Walther Oporto, quan chức y tế ở Arequipa, cho hay, thêm rằng số người chết có thể tăng lên vì một số nạn nhân bị thương rất nặng. Chiếc xe buýt biến dạng sau khi rơi xuống hẻm núi ở Arequipa, miền nam Peru ngày 12/11. AFP Tài xế xe buýt cũng nằm trong số những người thiệt mạng.",
      "ref_id": "34_w2",
      "article_id": "34"
    }
  },
  {
    "data": {
      "text": "AFP Tài xế xe buýt cũng nằm trong số những người thiệt mạng. Người điều khiển xe bán tải đã bị bắt sau khi kiểm tra nồng độ cồn. Khoảng 30 cảnh sát được triển khai đến hiện trường để cứu nạn, song địa hình đồi núi đang cản trở nỗ lực này.",
      "ref_id": "34_w3",
      "article_id": "34"
    }
  },
  {
    "data": {
      "text": "Khoảng 30 cảnh sát được triển khai đến hiện trường để cứu nạn, song địa hình đồi núi đang cản trở nỗ lực này. Đây là một trong những tai nạn nghiêm trọng nhất ở quốc gia Nam Mỹ những năm gần đây. Tổng thống Jose Jeri đã gửi lời chia buồn tới những người bị ảnh hưởng.",
      "ref_id": "34_w4",
      "article_id": "34"
    }
  },
  {
    "data": {
      "text": "Tổng thống Jose Jeri đã gửi lời chia buồn tới những người bị ảnh hưởng. Tai nạn giao thông gây chết người thường xuyên xảy ra ở Peru do chạy quá tốc độ, lái xe khi say rượu, đường xuống cấp, thiếu biển báo và thực thi pháp luật lỏng lẻo. Địa hình đồi núi của đất nước này cũng khiến điều kiện lái xe trở nên nguy hiểm.",
      "ref_id": "34_w5",
      "article_id": "34"
    }
  },
  {
    "data": {
      "text": "Địa hình đồi núi của đất nước này cũng khiến điều kiện lái xe trở nên nguy hiểm. Một xe khách lao xuống sông ở nước này hồi tháng 2/2018, khiến 44 người thiệt mạng. Năm ngoái, Peru ghi nhận 3.173 ca tử vong do tai nạn đường bộ.",
      "ref_id": "34_w6",
      "article_id": "34"
    }
  },
  {
    "data": {
      "text": "Năm ngoái, Peru ghi nhận 3.173 ca tử vong do tai nạn đường bộ. Huyền Lê(TheoAFP)",
      "ref_id": "34_w7",
      "article_id": "34"
    }
  },
  {
    "data": {
      "text": "Bài học rút ra từ sau vụ tai nạn xe bị vò nát. CTV Tôi là một người thường xuyên lái ôtô, di chuyển hàng trăm cây số mỗi tuần vì công việc. Sau khi đọc tin một tài xế thoát chết kỳ diệu sau vụ tai nạn kinh hoàng, tôi thật sự rùng mình.",
      "ref_id": "35_w0",
      "article_id": "35"
    }
  },
  {
    "data": {
      "text": "Sau khi đọc tin một tài xế thoát chết kỳ diệu sau vụ tai nạn kinh hoàng, tôi thật sự rùng mình. Chiếc xe bị vò nát, biến dạng hoàn toàn, vậy mà người lái vẫn chui ra được an toàn. Nhiều người gọi đó là \"phép màu\", nhưng tôi nghĩ đó là kỹ năng sinh tồn, thứ mà mỗi người cầm lái đều nên biết và chuẩn bị từ trước.",
      "ref_id": "35_w1",
      "article_id": "35"
    }
  },
  {
    "data": {
      "text": "Nhiều người gọi đó là \"phép màu\", nhưng tôi nghĩ đó là kỹ năng sinh tồn, thứ mà mỗi người cầm lái đều nên biết và chuẩn bị từ trước. Tai nạn giao thông là điều không ai mong muốn, nhưng nó có thể xảy ra bất cứ lúc nào, chỉ một giây mất tập trung, một khúc cua gấp, hay một va chạm bất ngờ. Khi ấy, bình tĩnh và hành động đúng là yếu tố quyết định giữa sống và chết.",
      "ref_id": "35_w2",
      "article_id": "35"
    }
  },
  {
    "data": {
      "text": "Khi ấy, bình tĩnh và hành động đúng là yếu tố quyết định giữa sống và chết. Tôi muốn chia sẻ 10 kỹ năng sinh tồn mà tôi cho rằng mọi tài xế và hành khách nên nắm vững: Thứ nhất, giữ bình tĩnh, không hoảng loạn Điều đầu tiên và quan trọng nhất khi xe gặp nạn là bình tĩnh. Hoảng loạn khiến bạn mất khả năng xử lý, không thể đưa ra quyết định đúng.",
      "ref_id": "35_w3",
      "article_id": "35"
    }
  },
  {
    "data": {
      "text": "Hoảng loạn khiến bạn mất khả năng xử lý, không thể đưa ra quyết định đúng. Hãy hít sâu, xác định tình huống: xe còn di chuyển không, có khói hay mùi xăng rò rỉ không, cửa còn mở được không. Càng giữ được sự tỉnh táo, bạn càng có cơ hội sống sót cao hơn.",
      "ref_id": "35_w4",
      "article_id": "35"
    }
  },
  {
    "data": {
      "text": "Càng giữ được sự tỉnh táo, bạn càng có cơ hội sống sót cao hơn. Thứ hai, thắt dây an toàn - không bao giờ bỏ qua Nhiều người chủ quan, đặc biệt khi \"chạy gần\" hoặc \"đường quen\", thường không thắt dây an toàn. Nhưng thực tế, dây an toàn là yếu tố bảo vệ đầu tiên và quan trọng nhất.",
      "ref_id": "35_w5",
      "article_id": "35"
    }
  },
  {
    "data": {
      "text": "Nhưng thực tế, dây an toàn là yếu tố bảo vệ đầu tiên và quan trọng nhất. Khi va chạm xảy ra ở tốc độ chỉ 40–50 km/h, lực tác động có thể tương đương rơi tự do từ tầng 3 xuống đất. Dây an toàn giúp bạn không bị văng ra khỏi ghế, giảm nguy cơ chấn thương nặng ở đầu, cổ, và ngực.",
      "ref_id": "35_w6",
      "article_id": "35"
    }
  },
  {
    "data": {
      "text": "Dây an toàn giúp bạn không bị văng ra khỏi ghế, giảm nguy cơ chấn thương nặng ở đầu, cổ, và ngực. Thứ ba, chọn tư thế an toàn trước va chạm Nếu nhận thấy tai nạn sắp xảy ra (ví dụ xe sắp đâm, bị mất lái), hãy giữ người thẳng, đầu tựa vào ghế, tay nắm chắc vô-lăng, hai chân đặt vững trên sàn. Tránh cúi người hoặc nghiêng đầu, điều này khiến cổ và cột sống dễ bị gãy khi túi khí bung hoặc va chạm mạnh.",
      "ref_id": "35_w7",
      "article_id": "35"
    }
  },
  {
    "data": {
      "text": "Tránh cúi người hoặc nghiêng đầu, điều này khiến cổ và cột sống dễ bị gãy khi túi khí bung hoặc va chạm mạnh. Thứ tư, tắt động cơ, ngắt điện sau khi va chạm Nếu xe vẫn còn hoạt động sau cú va, việc đầu tiên cần làm là tắt máy, ngắt nguồn điện. Điều này giúp tránh cháy nổ do rò rỉ xăng hoặc chập điện.",
      "ref_id": "35_w8",
      "article_id": "35"
    }
  },
  {
    "data": {
      "text": "Điều này giúp tránh cháy nổ do rò rỉ xăng hoặc chập điện. Sau đó, nhanh chóng rút chìa khóa và kiểm tra tình hình xung quanh – có mùi xăng, khói, hay tia lửa điện không. Thứ năm, xác định lối thoát nhanh nhất Khi xe bị lật hoặc biến dạng, không phải lúc nào cửa cũng mở được.",
      "ref_id": "35_w9",
      "article_id": "35"
    }
  },
  {
    "data": {
      "text": "Thứ năm, xác định lối thoát nhanh nhất Khi xe bị lật hoặc biến dạng, không phải lúc nào cửa cũng mở được. Hãy xác định lối thoát khả thi: cửa còn mở được không, kính nào chưa vỡ, hay có thể chui qua cốp sau. Nếu cửa bị kẹt, bạn có thể dùng búa thoát hiểm hoặc vật cứng đập vào góc kính (vì đó là điểm yếu nhất của kính xe).",
      "ref_id": "35_w10",
      "article_id": "35"
    }
  },
  {
    "data": {
      "text": "Nếu cửa bị kẹt, bạn có thể dùng búa thoát hiểm hoặc vật cứng đập vào góc kính (vì đó là điểm yếu nhất của kính xe). Thứ sáu, trang bị và biết sử dụng búa thoát hiểm Búa thoát hiểm nhỏ gọn nhưng là vật cứu mạng. Nó giúp đập vỡ kính và cắt dây an toàn trong vài giây.",
      "ref_id": "35_w11",
      "article_id": "35"
    }
  },
  {
    "data": {
      "text": "Nó giúp đập vỡ kính và cắt dây an toàn trong vài giây. Tôi luôn gắn một chiếc búa như vậy ở cả hai cửa trước xe, trong tầm tay lái và hành khách. Điều quan trọng là mọi người trên xe đều phải biết vị trí và cách dùng nó, chứ không chỉ người lái.",
      "ref_id": "35_w12",
      "article_id": "35"
    }
  },
  {
    "data": {
      "text": "Điều quan trọng là mọi người trên xe đều phải biết vị trí và cách dùng nó, chứ không chỉ người lái. Thứ bảy, thoát khỏi xe càng sớm càng tốt nếu có nguy cơ cháy nổ. Nhiều tài xế vì hoảng loạn hoặc tiếc tài sản nên cố gắng \"lấy đồ\" trong xe.",
      "ref_id": "35_w13",
      "article_id": "35"
    }
  },
  {
    "data": {
      "text": "Nhiều tài xế vì hoảng loạn hoặc tiếc tài sản nên cố gắng \"lấy đồ\" trong xe. Nhưng hãy nhớ: tính mạng là ưu tiên tuyệt đối. Nếu có khói, mùi xăng hay tia lửa, hãy rời khỏi xe ngay lập tức, giữ khoảng cách tối thiểu 20–30 m, và cảnh báo người khác tránh lại gần.",
      "ref_id": "35_w14",
      "article_id": "35"
    }
  },
  {
    "data": {
      "text": "Nếu có khói, mùi xăng hay tia lửa, hãy rời khỏi xe ngay lập tức, giữ khoảng cách tối thiểu 20–30 m, và cảnh báo người khác tránh lại gần. Thứ tám, không mở cửa nếu xe đang chìm trong nước. Trong tình huống xe lao xuống sông, hồ, hoặc kênh, việc mở cửa ngay là sai lầm chết người.",
      "ref_id": "35_w15",
      "article_id": "35"
    }
  },
  {
    "data": {
      "text": "Trong tình huống xe lao xuống sông, hồ, hoặc kênh, việc mở cửa ngay là sai lầm chết người. Lực nước từ bên ngoài khiến bạn không thể đẩy cửa ra. Thay vào đó, hãy hạ kính cửa sổ ngay lập tức, thoát ra qua đó.",
      "ref_id": "35_w16",
      "article_id": "35"
    }
  },
  {
    "data": {
      "text": "Thay vào đó, hãy hạ kính cửa sổ ngay lập tức, thoát ra qua đó. Nếu không thể mở kính, dùng búa thoát hiểm đập vào góc kính. Khi nước dâng quá nửa xe, áp suất trong và ngoài sẽ cân bằng, khi đó bạn mới có thể mở cửa.",
      "ref_id": "35_w17",
      "article_id": "35"
    }
  },
  {
    "data": {
      "text": "Khi nước dâng quá nửa xe, áp suất trong và ngoài sẽ cân bằng, khi đó bạn mới có thể mở cửa. Thứ chín, gọi cứu hộ và sơ cứu cơ bản Khi đã ra khỏi xe, nếu có người bị thương, đừng cố kéo mạnh hoặc di chuyển họ nếu nghi ngờ gãy xương hoặc chấn thương cột sống. Hãy gọi ngay cứu hộ hoặc 115, và chỉ di chuyển người bị thương khi có nguy cơ cháy nổ hoặc ngạt thở.",
      "ref_id": "35_w18",
      "article_id": "35"
    }
  },
  {
    "data": {
      "text": "Hãy gọi ngay cứu hộ hoặc 115, và chỉ di chuyển người bị thương khi có nguy cơ cháy nổ hoặc ngạt thở. Chuẩn bị sẵn bộ sơ cứu nhỏ trong xe gồm băng gạc, thuốc sát trùng, băng dính y tế, găng tay. Thứ mười, luôn chuẩn bị sẵn sàng và tập phản xạ Không ai biết khi nào tai nạn xảy ra, nhưng chúng ta có thể chuẩn bị trước.",
      "ref_id": "35_w19",
      "article_id": "35"
    }
  },
  {
    "data": {
      "text": "Thứ mười, luôn chuẩn bị sẵn sàng và tập phản xạ Không ai biết khi nào tai nạn xảy ra, nhưng chúng ta có thể chuẩn bị trước. Mỗi khi lên xe, tôi luôn kiểm tra dây an toàn, vị trí búa thoát hiểm, và nhắc người ngồi cạnh về cách sử dụng. Tôi cũng dạy con tôi (đứa bé mới 12 tuổi) cách tự tháo dây, mở cửa, và gọi trợ giúp.",
      "ref_id": "35_w20",
      "article_id": "35"
    }
  },
  {
    "data": {
      "text": "Tôi cũng dạy con tôi (đứa bé mới 12 tuổi) cách tự tháo dây, mở cửa, và gọi trợ giúp. Những phản xạ ấy, nếu được rèn luyện, có thể cứu sống chính mình hoặc người khác trong tích tắc. Thoát nạn không chỉ là may mắn, mà là kết quả của sự chuẩn bị và hiểu biết.",
      "ref_id": "35_w21",
      "article_id": "35"
    }
  },
  {
    "data": {
      "text": "Thoát nạn không chỉ là may mắn, mà là kết quả của sự chuẩn bị và hiểu biết. Những kỹ năng sinh tồn khi lái xe không phải là kiến thức \"xa vời\", mà là điều mỗi tài xế nên nằm lòng, như cách chúng ta thuộc lòng biển báo giao thông. Tai nạn có thể đến bất ngờ, nhưng hành động đúng lúc có thể thay đổi tất cả.",
      "ref_id": "35_w22",
      "article_id": "35"
    }
  },
  {
    "data": {
      "text": "Tai nạn có thể đến bất ngờ, nhưng hành động đúng lúc có thể thay đổi tất cả. Hãy dạy chính mình, người thân, và cả con cái những kỹ năng cơ bản này vì không chỉ để lái xe an toàn, mà để sống sót khi điều tồi tệ nhất xảy ra. Khi cầm lái, hãy nhớ: sinh mạng của bạn và người thân chỉ cách sự bình tĩnh và kiến thức đúng đắn... một khoảnh khắc mà thôi.",
      "ref_id": "35_w23",
      "article_id": "35"
    }
  },
  {
    "data": {
      "text": "Khi cầm lái, hãy nhớ: sinh mạng của bạn và người thân chỉ cách sự bình tĩnh và kiến thức đúng đắn... một khoảnh khắc mà thôi. Độc giảBảo Ngọc",
      "ref_id": "35_w24",
      "article_id": "35"
    }
  },
  {
    "data": {
      "text": "Taxi lao vào hàng loạt xe trên phố. Tình huống giao thông: Phía trước các phương tiện đang ùn lại, bất ngờ một chiếc xe taxi từ lề đường lao nhanh lên, xô ngã một người đi xe máy và đâm vào một ôtô trước khi tiếp tục xô nhiều người đi xe máy khác. Chưa rõ thương tích về người và thiệt hại về tài sản sau vụ va chạm.",
      "ref_id": "36_w0",
      "article_id": "36"
    }
  },
  {
    "data": {
      "text": "Chưa rõ thương tích về người và thiệt hại về tài sản sau vụ va chạm. Kỹ năng lái xe: Tài xế luôn luôn chú ý khi bắt đầu xuất phát cần quan sát và tập trung vào chân phanh giữ chiếc xe di chuyển từ từ đặc biệt là trên phố đông, chỉ khi nào thấy đường thoáng mới sử dụng chân ga để tránh nhầm lẫn.",
      "ref_id": "36_w1",
      "article_id": "36"
    }
  },
  {
    "data": {
      "text": "Nổ tại nhà máy hóa chất ở Lâm Đồng, hai người tử vong. Khoảng 9h45, anh Nguyễn Hữu Tùng (29 tuổi, trú tại xã Bảo Lâm 1) và Hà Duy Khánh (28 tuổi, ngụ phường 2 Bảo Lộc) khi rà soát phát hiện khu vực bồn chứa axit (đường kính từ 2,5 m đến 3 m và cao khoảng 3 m) có dấu hiệu rò rỉ nên tiến hành xiết lại bu lông. Hiện trường vụ nổ bồn chứa.",
      "ref_id": "37_w0",
      "article_id": "37"
    }
  },
  {
    "data": {
      "text": "Hiện trường vụ nổ bồn chứa. Do bu lông gỉ sét, hai công nhân lấy kìm vặn nhưng không thành công. Lúc này nhà máy mất điện, dừng hoạt động, họ dùng máy chạy bằng pin cắt ốc.",
      "ref_id": "37_w1",
      "article_id": "37"
    }
  },
  {
    "data": {
      "text": "Lúc này nhà máy mất điện, dừng hoạt động, họ dùng máy chạy bằng pin cắt ốc. Quá trình thực hiện tạo tia lửa tiếp xúc khí hydro rò rỉ làm bồn phát nổ. Hai nạn nhân được đưa đến Bệnh viện II Lâm Đồng, song vết thương quá nặng, không qua khỏi.",
      "ref_id": "37_w2",
      "article_id": "37"
    }
  },
  {
    "data": {
      "text": "Hai nạn nhân được đưa đến Bệnh viện II Lâm Đồng, song vết thương quá nặng, không qua khỏi. Ông Trịnh Văn Thảo, Chủ tịch UBND xã Bảo Lâm 1, cho biết sự cố khiến hai công nhân từ trên cao rơi xuống đất. Bồn chứa phát nổ sử dụng trong việc sản xuất xút - loại vật liệu dùng khai thác quặng.",
      "ref_id": "37_w3",
      "article_id": "37"
    }
  },
  {
    "data": {
      "text": "Bồn chứa phát nổ sử dụng trong việc sản xuất xút - loại vật liệu dùng khai thác quặng. Công an tỉnh Lâm Đồng có mặt phong tỏa, khám nghiệm hiện trường, điều tra, làm rõ nguyên nhân vụ nổ. Kiểm tra hiện trường vụ nổ chiều cùng ngày, Phó chủ tịch UBND tỉnh Lâm Đồng Đinh Văn Tuấn yêu cầu cơ quan chức năng kiểm tra hồ sơ, giấy phép, hệ thống máy móc, trang thiết bị nhà máy... có đảm bảo quy định của pháp luật.",
      "ref_id": "37_w4",
      "article_id": "37"
    }
  },
  {
    "data": {
      "text": "Kiểm tra hiện trường vụ nổ chiều cùng ngày, Phó chủ tịch UBND tỉnh Lâm Đồng Đinh Văn Tuấn yêu cầu cơ quan chức năng kiểm tra hồ sơ, giấy phép, hệ thống máy móc, trang thiết bị nhà máy... có đảm bảo quy định của pháp luật. Doanh nghiệp sớm tập trung khắc phục hậu quả. Toàn cảnh nhà máy xảy ra sự cố.",
      "ref_id": "37_w5",
      "article_id": "37"
    }
  },
  {
    "data": {
      "text": "Toàn cảnh nhà máy xảy ra sự cố. Dự án xảy ra sự cố khởi công từ tháng 3/2024, sản xuất xút NaOH và các sản phẩm từ Clo phục vụ xử lý nước sạch và nước thải công nghiệp. Công trình thiết kế đạt 20.000 tấn mỗi năm, đã xong phần xây dựng, lắp đặt các hệ thống thiết bị, dây chuyền, máy móc.",
      "ref_id": "37_w6",
      "article_id": "37"
    }
  },
  {
    "data": {
      "text": "Công trình thiết kế đạt 20.000 tấn mỗi năm, đã xong phần xây dựng, lắp đặt các hệ thống thiết bị, dây chuyền, máy móc. Hoài Thanh - Trường Hà",
      "ref_id": "37_w7",
      "article_id": "37"
    }
  },
  {
    "data": {
      "text": "Hàng trăm học sinh gắn biển tên lên xe đạp điện. Ngày 9/11, hình ảnh những chiếc xe điện của học sinh trường THCS Ngọc Lập, xã Minh Hòa với biển màu xanh phía sau, ghi tên, lớp, lan truyền trên mạng xã hội. Mỗi bài đăng thu hút hàng nghìn lượt tương tác.",
      "ref_id": "38_w0",
      "article_id": "38"
    }
  },
  {
    "data": {
      "text": "Mỗi bài đăng thu hút hàng nghìn lượt tương tác. Nhiều bình luận cho rằng đây là mô hình hay, cần nhân rộng, bởi giúp học sinh dễ nhận diện xe của mình, ý thức hơn khi tham gia giao thông. Nhưng cũng có người lo ngại việc này lãng phí, làm lộ thông tin của học sinh.",
      "ref_id": "38_w1",
      "article_id": "38"
    }
  },
  {
    "data": {
      "text": "Nhưng cũng có người lo ngại việc này lãng phí, làm lộ thông tin của học sinh. Xe đạp điện của học sinh trường THCS Ngọc Lập được gắn biển tên, xếp theo lớp. THCS Ngọc Lập Chiều 9/11, thầy Hoàng Đức Giang, Hiệu trưởng trường THCS Ngọc Lập, cho biết Liên đội nhà trường vận động học sinh gắn biển tên trên xe đạp điện cá nhân cách đây khoảng 10 ngày.",
      "ref_id": "38_w2",
      "article_id": "38"
    }
  },
  {
    "data": {
      "text": "THCS Ngọc Lập Chiều 9/11, thầy Hoàng Đức Giang, Hiệu trưởng trường THCS Ngọc Lập, cho biết Liên đội nhà trường vận động học sinh gắn biển tên trên xe đạp điện cá nhân cách đây khoảng 10 ngày. Mục đích là giúp gia đình và nhà trường dễ dàng quản lý học sinh, vì hiện các em được nghỉ một số buổi chiều, có thể đi chơi mà bố mẹ không biết. \"Việc gắn biển tên cũng góp phần tuyên truyền xây dựng văn hóa giao thông học đường văn minh, an toàn và trách nhiệm, giúp học sinh nâng cao ý thức khi tham gia giao thông\", thầy Giang nói. Thầy Giang cũng cho hay Liên đội trường chỉ phát động phong trào, gợi ý mẫu chứ không bắt buộc tất cả học sinh phải thực hiện.",
      "ref_id": "38_w3",
      "article_id": "38"
    }
  },
  {
    "data": {
      "text": "Thầy Giang cũng cho hay Liên đội trường chỉ phát động phong trào, gợi ý mẫu chứ không bắt buộc tất cả học sinh phải thực hiện. Tuy nhiên, gần như 100% phụ huynh hưởng ứng. Đến nay, gần 400 xe đạp điện của học sinh được gắn biển tên.",
      "ref_id": "38_w4",
      "article_id": "38"
    }
  },
  {
    "data": {
      "text": "Đến nay, gần 400 xe đạp điện của học sinh được gắn biển tên. Có con đang học lớp 9, chị Trần Thị Sen, 48 tuổi, trú xã Minh Hòa, cho biết gia đình đã tự làm biển tên gắn sau xe cách đây khoảng hai năm. Chị nhìn nhận như vậy con dễ dàng tìm thấy xe khi tan học, cũng có ý thức khi đi đường. \"Con chủ yếu di chuyển từ nhà tới trường hay một số địa điểm trong xã.",
      "ref_id": "38_w5",
      "article_id": "38"
    }
  },
  {
    "data": {
      "text": "Chị nhìn nhận như vậy con dễ dàng tìm thấy xe khi tan học, cũng có ý thức khi đi đường. \"Con chủ yếu di chuyển từ nhà tới trường hay một số địa điểm trong xã. Chỉ cần con vi phạm giao thông, người đi đường nhìn tên là có thể biết con nhà ai đang vi phạm\", chị Sen lý giải. Vì thế, khi nhà trường phát động phong trào gắn biển tên cho xe đạp điện, chị đồng ý ngay và thay biển theo mẫu cho con.",
      "ref_id": "38_w6",
      "article_id": "38"
    }
  },
  {
    "data": {
      "text": "Vì thế, khi nhà trường phát động phong trào gắn biển tên cho xe đạp điện, chị đồng ý ngay và thay biển theo mẫu cho con. Anh Đỗ Đức Thọ, phụ huynh có con học lớp 8, chung quan điểm. Anh Thọ cho biết chi phí làm biển tên rất rẻ, chỉ khoảng 20.000 đồng nhưng mang lại nhiều lợi ích.",
      "ref_id": "38_w7",
      "article_id": "38"
    }
  },
  {
    "data": {
      "text": "Anh Thọ cho biết chi phí làm biển tên rất rẻ, chỉ khoảng 20.000 đồng nhưng mang lại nhiều lợi ích. Cả anh Thọ và chị Sen không lo ngại gì về vấn đề lộ danh tính các con bởi thông tin chỉ bao gồm tên và lớp, tương tự như áo đồng phục. Thầy Giang cho biết những năm học tới, khi học sinh lên lớp, nhà trường có thể hỗ trợ cắt chữ decal dán lại biển xe cho các em. 394/561 học sinh trường THCS Ngọc Lập đi xe đạp điện.",
      "ref_id": "38_w8",
      "article_id": "38"
    }
  },
  {
    "data": {
      "text": "Thầy Giang cho biết những năm học tới, khi học sinh lên lớp, nhà trường có thể hỗ trợ cắt chữ decal dán lại biển xe cho các em. 394/561 học sinh trường THCS Ngọc Lập đi xe đạp điện. THCS Ngọc Lập Xe đạp điện - Electric bicycles là xe đạp được vận hành bằng động cơ điện một chiều hoặc bằng cơ cấu đạp chân có trợ lực từ động cơ này. Trong đó, công suất động cơ và vận tốc thiết kế lớn nhất lần lượt là 250 W và 25 km/h.",
      "ref_id": "38_w9",
      "article_id": "38"
    }
  },
  {
    "data": {
      "text": "Trong đó, công suất động cơ và vận tốc thiết kế lớn nhất lần lượt là 250 W và 25 km/h. Theo Luật giao thông đường bộ, xe đạp điện thuộc nhóm phương tiện giao thông thô sơ, người dưới 16 tuổi có thể điều khiển.",
      "ref_id": "38_w10",
      "article_id": "38"
    }
  },
  {
    "data": {
      "text": "Ôtô 5 chỗ bị vò nát sau tai nạn liên hoàn. Khoảng 6h30, anh Dương, 37 tuổi, quê xã Yên Mô, lái ôtô Kia 5 chỗ chạy trên quốc lộ 1. Khi đến phường Tam Điệp, ôtô va chạm với xe tải do anh Ninh Văn Song điều khiển.",
      "ref_id": "39_w0",
      "article_id": "39"
    }
  },
  {
    "data": {
      "text": "Khi đến phường Tam Điệp, ôtô va chạm với xe tải do anh Ninh Văn Song điều khiển. Hiện trường tai nạn liên hoàn. Cùng thời điểm, xe đầu kéo do anh Nguyễn Văn Quân lái lao tới, đâm trúng khiến chiếc Kia 5 chỗ bị chèn ép mạnh, bánh sau gãy rời, nhiều bộ phận vỡ vụn rơi vãi trên đường.",
      "ref_id": "39_w1",
      "article_id": "39"
    }
  },
  {
    "data": {
      "text": "Cùng thời điểm, xe đầu kéo do anh Nguyễn Văn Quân lái lao tới, đâm trúng khiến chiếc Kia 5 chỗ bị chèn ép mạnh, bánh sau gãy rời, nhiều bộ phận vỡ vụn rơi vãi trên đường. Người dân tiếp cận kiểm tra thấy anh Dương vẫn tỉnh táo trong cabin. Anh tự chui ra ngoài, chỉ xây xát nhẹ.",
      "ref_id": "39_w2",
      "article_id": "39"
    }
  },
  {
    "data": {
      "text": "Anh tự chui ra ngoài, chỉ xây xát nhẹ. Ôtô 5 chỗ bị vò nát sau tai nạn. Tai nạn xảy ra vào giờ cao điểm sáng, làm quốc lộ 1 qua phường Tam Điệp ách tắc cục bộ.",
      "ref_id": "39_w3",
      "article_id": "39"
    }
  },
  {
    "data": {
      "text": "Tai nạn xảy ra vào giờ cao điểm sáng, làm quốc lộ 1 qua phường Tam Điệp ách tắc cục bộ. Cảnh sát đang khám nghiệm hiện trường, điều tra nguyên nhân.",
      "ref_id": "39_w4",
      "article_id": "39"
    }
  },
  {
    "data": {
      "text": "Xe tải tông vào loạt xe trên cao tốc Hà Nội - Thái Nguyên. Khoảng 14h30, xe tải biển Lạng Sơn chạy trên cao tốc hướng về Hà Nội, khi đến gần với nút giao Sóc Sơn, xã Trung Giã, TP Hà Nội, thì bất ngờ tông vào loạt xe đang di chuyển chậm phía trước. Khoảnh khắc xe tải tông trúng một loạt xe.",
      "ref_id": "40_w0",
      "article_id": "40"
    }
  },
  {
    "data": {
      "text": "Khoảnh khắc xe tải tông trúng một loạt xe. Hậu quả hai xe tải thùng bị đẩy lên dải phân cách, hai ôtô khác móp méo, hư hỏng nặng phần đầu và đuôi. Một xe khách và một ôtô con khác bị va quệt.",
      "ref_id": "40_w1",
      "article_id": "40"
    }
  },
  {
    "data": {
      "text": "Một xe khách và một ôtô con khác bị va quệt. Do các xe đều di chuyển chậm nên không gây thương tích cho người trong xe. Tại hiện trường, các xe nằm chắn hết lối đi gây ùn tắc giao thông hơn 3 km.",
      "ref_id": "40_w2",
      "article_id": "40"
    }
  },
  {
    "data": {
      "text": "Tại hiện trường, các xe nằm chắn hết lối đi gây ùn tắc giao thông hơn 3 km. Thời điểm tai nạn trời không mưa, đường thẳng, tầm nhìn không bị che khuất. Hiện lực lượng chức năng tạm cấm phương tiện di chuyển qua, khuyến cáo thay đổi lộ trình bằng việc rẽ ra quốc lộ 3.",
      "ref_id": "40_w3",
      "article_id": "40"
    }
  },
  {
    "data": {
      "text": "Hiện lực lượng chức năng tạm cấm phương tiện di chuyển qua, khuyến cáo thay đổi lộ trình bằng việc rẽ ra quốc lộ 3. Hiện trường vụ tai nạn chiều 7/11. Tuyến cao tốc Hà Nội - Thái Nguyên dài gần 71 km có bốn làn xe, đi qua Hà Nội, Bắc Ninh và Thái Nguyên, vận tốc thiết kế 80-100 km/h.",
      "ref_id": "40_w4",
      "article_id": "40"
    }
  },
  {
    "data": {
      "text": "Tuyến cao tốc Hà Nội - Thái Nguyên dài gần 71 km có bốn làn xe, đi qua Hà Nội, Bắc Ninh và Thái Nguyên, vận tốc thiết kế 80-100 km/h.",
      "ref_id": "40_w5",
      "article_id": "40"
    }
  },
  {
    "data": {
      "text": "Xe tải tông nhau, cao tốc Nghi Sơn - Diễn Châu ùn tắc. Khoảng 8h, xe tải chở vật liệu biển Thanh Hóa chạy hướng Bắc - Nam, khi đến gần nút giao quốc lộ 7, huyện Diễn Châu cũ, thì tông vào xe tải khác biển Hà Nội đang dừng trên làn đường bên phải để sửa chữa. Cú tông mạnh khiến đầu xe tải biển Thanh Hóa bị rơi xuống, thân chắn một phần đường.",
      "ref_id": "41_w0",
      "article_id": "41"
    }
  },
  {
    "data": {
      "text": "Cú tông mạnh khiến đầu xe tải biển Thanh Hóa bị rơi xuống, thân chắn một phần đường. Hai tài xế bị thương nhẹ, tự mở cửa thoát ra ngoài. Hiện trường vụ tai nạn, sáng 7/11.",
      "ref_id": "41_w1",
      "article_id": "41"
    }
  },
  {
    "data": {
      "text": "Hiện trường vụ tai nạn, sáng 7/11. Cao tốc ùn tắc kéo dài, phương tiện nối đuôi nhau qua hiện trường trong trời mưa. Đội Tuần tra kiểm soát giao thông đường bộ cao tốc số 4, Cục Cảnh sát giao thông, đã cử cán bộ tới phân luồng, điều cứu hộ cẩu xe gặp nạn.",
      "ref_id": "41_w2",
      "article_id": "41"
    }
  },
  {
    "data": {
      "text": "Đội Tuần tra kiểm soát giao thông đường bộ cao tốc số 4, Cục Cảnh sát giao thông, đã cử cán bộ tới phân luồng, điều cứu hộ cẩu xe gặp nạn. Hơn 11h30, hiện trường được giải phóng, giao thông trở lại bình thường. Xe tải biển Thanh Hóa chắn ngang cao tốc sau tai nạn.",
      "ref_id": "41_w3",
      "article_id": "41"
    }
  },
  {
    "data": {
      "text": "Xe tải biển Thanh Hóa chắn ngang cao tốc sau tai nạn. Cao tốc Nghi Sơn - Diễn Châu dài 50 km, đi qua Thanh Hóa (6,5 km) và Nghệ An (43,5 km), có 4 làn xe, nền đường rộng 17 m, mặt đường 16 m. Tuyến không có làn dừng khẩn cấp, chỉ bố trí một số điểm dừng kỹ thuật.",
      "ref_id": "41_w4",
      "article_id": "41"
    }
  },
  {
    "data": {
      "text": "Tuyến không có làn dừng khẩn cấp, chỉ bố trí một số điểm dừng kỹ thuật. Dự án khánh thành tháng 10/2023, cho phép ôtô chạy tốc độ tối đa 80 km/h, tối thiểu 60 km/h.",
      "ref_id": "41_w5",
      "article_id": "41"
    }
  },
  {
    "data": {
      "text": "Xe máy lao cắm vào ôtô đang quay đầu. Tình huống giao thông: Trời tối, ở đoạn đường giới hạn tốc độ 50 km/h, một người đàn ông phóng xe máy tốc độ cao đâm thẳng vào hông ôtô đang xoay ngang xe chuyển hướng. Chiếc xe máy vỡ nát bốc khói văng sang làn đường ngược chiều.",
      "ref_id": "42_w0",
      "article_id": "42"
    }
  },
  {
    "data": {
      "text": "Chiếc xe máy vỡ nát bốc khói văng sang làn đường ngược chiều. Chưa rõ thương vong. Kỹ năng lái xe:Các phương tiện chú ý giữ đúng tốc độ quy định, đảm bảo khoảng cách an toàn phòng mọi tình huống trên đường.",
      "ref_id": "42_w1",
      "article_id": "42"
    }
  },
  {
    "data": {
      "text": "Kỹ năng lái xe:Các phương tiện chú ý giữ đúng tốc độ quy định, đảm bảo khoảng cách an toàn phòng mọi tình huống trên đường. Đối với lái xe ôtô có ý định chuyển hướng, ngoài tín hiệu xin đường nên dừng lại một nhịp quan sát và chỉ di chuyển khi đảm bảo an toàn.",
      "ref_id": "42_w2",
      "article_id": "42"
    }
  },
  {
    "data": {
      "text": "Xe cẩu 40 tấn lật ở giao lộ TP HCM. Khoảng 12h30, ôtô đầu kéo chạy trên đường 15B (Nguyễn Lương Bằng nối dài) rẽ vào khu vực công trình đang san lấp mặt bằng tại giao lộ 15B - đường số 3, bất ngờ bị sự cố khiến xe cẩu phía trên lật nghiêng về phía trái. Xe cẩu lật xuống đường.",
      "ref_id": "43_w0",
      "article_id": "43"
    }
  },
  {
    "data": {
      "text": "Xe cẩu lật xuống đường. Người dân cung cấp Cần cẩu có khối lượng lớn, dài hơn 10 m, đổ xuống, kéo cabin xe lật nghiêng xuống đường. Tai nạn khiến nam phụ xe hơn 30 tuổi bị thương, được đưa đi cấp cứu.",
      "ref_id": "43_w1",
      "article_id": "43"
    }
  },
  {
    "data": {
      "text": "Tai nạn khiến nam phụ xe hơn 30 tuổi bị thương, được đưa đi cấp cứu. Xe cẩu hư hỏng nhẹ. Nơi xảy ra tai nạn mặt đường đọng nước, nhiều vị trí bong tróc, xuống cấp.",
      "ref_id": "43_w2",
      "article_id": "43"
    }
  },
  {
    "data": {
      "text": "Nơi xảy ra tai nạn mặt đường đọng nước, nhiều vị trí bong tróc, xuống cấp. Đây cũng là ngã tư, nhiều xe chạy qua và một số người buôn bán ven đường, may mắn không bị cần cẩu va trúng. Hiện trường xe cẩu 40 tấn bị lật.",
      "ref_id": "43_w3",
      "article_id": "43"
    }
  },
  {
    "data": {
      "text": "Hiện trường xe cẩu 40 tấn bị lật. CSGT Đa Phước (Phòng CSGT TP HCM) khám nghiệm hiện trường và điều tra nguyên nhân tai nạn. Xe cứu hộ cũng được điều đến di dời xe gặp nạn.",
      "ref_id": "43_w4",
      "article_id": "43"
    }
  },
  {
    "data": {
      "text": "Xe cứu hộ cũng được điều đến di dời xe gặp nạn. Giang Anh - Đình Văn",
      "ref_id": "43_w5",
      "article_id": "43"
    }
  },
  {
    "data": {
      "text": "Cứu tài xế mắc kẹt trong cabin sau tai nạn trên đèo Bảo Lộc. Khoảng 22h ngày 4/11, tài xế Võ Văn Thành lái xe container hướng từ Đà Lạt về TP HCM trên quốc lộ 20. Khi đến đèo Bảo Lộc, đoạn thuộc xã Đạ Huoai 2, xe bất ngờ lấn sang làn ngược chiều, tông trực diện vào xe tải do anh Cao Hữu Chiến, 26 tuổi, ở Gia Lai, cầm lái đang lên đèo.",
      "ref_id": "44_w0",
      "article_id": "44"
    }
  },
  {
    "data": {
      "text": "Khi đến đèo Bảo Lộc, đoạn thuộc xã Đạ Huoai 2, xe bất ngờ lấn sang làn ngược chiều, tông trực diện vào xe tải do anh Cao Hữu Chiến, 26 tuổi, ở Gia Lai, cầm lái đang lên đèo. Cabin xe container hư hỏng nặng sau tai nạn. Cú tông mạnh khiến cabin hai xe bẹp dúm, biến dạng, tài xế Chiến mắc kẹt bên trong.",
      "ref_id": "44_w1",
      "article_id": "44"
    }
  },
  {
    "data": {
      "text": "Cú tông mạnh khiến cabin hai xe bẹp dúm, biến dạng, tài xế Chiến mắc kẹt bên trong. Một xe cẩu đi ngay phía sau xe tải đã cùng người dân dùng dụng cụ phá cửa, giải cứu anh Chiến sau hơn 15 phút. Hai tài xế được đưa đến Trung tâm Y tế Đạ Huoai cấp cứu trong tình trạng bị thương nhẹ.",
      "ref_id": "44_w2",
      "article_id": "44"
    }
  },
  {
    "data": {
      "text": "Hai tài xế được đưa đến Trung tâm Y tế Đạ Huoai cấp cứu trong tình trạng bị thương nhẹ. Tai nạn khiến thùng container lật nghiêng chắn ngang mặt đường, giao thông trên đèo Bảo Lộc tê liệt nhiều giờ. Đến 1h30 ngày 5/11, hiện trường được giải phóng, giao thông trên đèo thông suốt trở lại.",
      "ref_id": "44_w3",
      "article_id": "44"
    }
  },
  {
    "data": {
      "text": "Đến 1h30 ngày 5/11, hiện trường được giải phóng, giao thông trên đèo thông suốt trở lại. Lực lượng Cảnh sát giao thông Trạm Mađaguôi, Công an huyện Đạ Huoai và xã Đạ Huoai 2 có mặt điều tiết, phân luồng, đồng thời phối hợp khám nghiệm hiện trường, điều tra nguyên nhân vụ việc. Phần đầu ôtô tải biến dạng, tài xế mắc kẹt bên trong.",
      "ref_id": "44_w4",
      "article_id": "44"
    }
  },
  {
    "data": {
      "text": "Phần đầu ôtô tải biến dạng, tài xế mắc kẹt bên trong. Lộc nằm trên quốc lộ 20, nối huyện Đạ Huoai và TP Bảo Lộc. Đèo dài chừng 10 km với nhiều khúc cua quanh co, nguy hiểm, thường xuyên xảy ra tai nạn.",
      "ref_id": "44_w5",
      "article_id": "44"
    }
  },
  {
    "data": {
      "text": "Đèo dài chừng 10 km với nhiều khúc cua quanh co, nguy hiểm, thường xuyên xảy ra tai nạn. Đây là tuyến đường quan trọng nối các tỉnh Đông Nam Bộ với Lâm Đồng. Hoài Thanh - Trường Hà",
      "ref_id": "44_w6",
      "article_id": "44"
    }
  },
  {
    "data": {
      "text": "Hoài Thanh - Trường Hà",
      "ref_id": "44_w7",
      "article_id": "44"
    }
  },
  {
    "data": {
      "text": "Xe máy xúc húc ngã hai người đi xe máy ngược chiều. CTV Tình huống giao thông:Chiếc xe máy xúc vào cua sát lề đường ngay khi hai người đi xe máy ngược chiều lao tới. Cán qua xe máy, chiếc xe này phải kênh một bên bánh lên để kéo người và xe máy ra ngoài.",
      "ref_id": "45_w0",
      "article_id": "45"
    }
  },
  {
    "data": {
      "text": "Cán qua xe máy, chiếc xe này phải kênh một bên bánh lên để kéo người và xe máy ra ngoài. Chưa rõ thương vong. Kỹ năng lái xe:Hầu hết các trường hợp xe máy xúc không được phép lưu thông trên đường vì khả năng quan sát hạn chế, tốc độ di chuyển chậm, độ ổn định kém và điểm mù lớn có thể gây nguy hiểm cho các phương tiện khác.",
      "ref_id": "45_w1",
      "article_id": "45"
    }
  },
  {
    "data": {
      "text": "Kỹ năng lái xe:Hầu hết các trường hợp xe máy xúc không được phép lưu thông trên đường vì khả năng quan sát hạn chế, tốc độ di chuyển chậm, độ ổn định kém và điểm mù lớn có thể gây nguy hiểm cho các phương tiện khác. Ngoài ra, người đi xe máy không được phép đi ngược chiều nhất là khi nhìn thấy phương tiện kém an toàn như xe máy xúc đang di chuyển.",
      "ref_id": "45_w2",
      "article_id": "45"
    }
  },
  {
    "data": {
      "text": "Ôtô bị đâm khi vượt đèn đỏ. Tình huống giao thông: Đèn đỏ còn gần 40 giây, ôtôHyundai i10trắng từ hướng bên trái cắt ngang vẫn tiếp tục vượt qua. Ở hướng đèn chuyển xanh, chiếcSanta Femàu đen không có dấu hiệu giảm tốc khi thấy xe màu trắng vượt ngang qua.",
      "ref_id": "46_w0",
      "article_id": "46"
    }
  },
  {
    "data": {
      "text": "Ở hướng đèn chuyển xanh, chiếcSanta Femàu đen không có dấu hiệu giảm tốc khi thấy xe màu trắng vượt ngang qua. Hậu quả, Santa Fe đâm ngang hông i10. Kỹ năng, luật:Nghị định 168/2024 quy định, lái xe vượt đèn đỏ phạt 18-20 triệu đồng, trừ 4 điểm trên giấy phép lái xe.",
      "ref_id": "46_w1",
      "article_id": "46"
    }
  },
  {
    "data": {
      "text": "Kỹ năng, luật:Nghị định 168/2024 quy định, lái xe vượt đèn đỏ phạt 18-20 triệu đồng, trừ 4 điểm trên giấy phép lái xe. Với xe Santa Fe, khi di chuyển, tài xế cần tập trung quan sát. Dù phương tiện khác vi phạm luật, nếu trong khả năng có thể tránh, tài xế vẫn nên chủ động tránh, phanh dừng an toàn.",
      "ref_id": "46_w2",
      "article_id": "46"
    }
  },
  {
    "data": {
      "text": "Dù phương tiện khác vi phạm luật, nếu trong khả năng có thể tránh, tài xế vẫn nên chủ động tránh, phanh dừng an toàn. Bởi lẽ khi có va chạm, tai nạn, xe nào cũng bị tổn thất.",
      "ref_id": "46_w3",
      "article_id": "46"
    }
  },
  {
    "data": {
      "text": "Bị tông tử vong khi dừng xe cứu người. Vụ tai nạn xảy ra rạng sáng 29/10 trên cao tốc Số 7 (Bangkok-Ban Chang) hướng về Pattaya, đoạn qua tỉnh Chon Buri. Ban đầu, một vụ va chạm liên hoàn giữa 4 ôtô khiến một tài xế người Thái và một du khách Hàn Quốc (cùng trên một xe) tử vong, 5 người khác bị thương.",
      "ref_id": "47_w0",
      "article_id": "47"
    }
  },
  {
    "data": {
      "text": "Ban đầu, một vụ va chạm liên hoàn giữa 4 ôtô khiến một tài xế người Thái và một du khách Hàn Quốc (cùng trên một xe) tử vong, 5 người khác bị thương. Chứng kiến tai nạn, cô Jirawadee ở Sisaket, đã dừng xe ở làn khẩn cấp. Cô xuống xe, gọi cứu hộ và đứng ra đường để ra tín hiệu cảnh báo các phương tiện khác đi chậm lại.",
      "ref_id": "47_w1",
      "article_id": "47"
    }
  },
  {
    "data": {
      "text": "Cô xuống xe, gọi cứu hộ và đứng ra đường để ra tín hiệu cảnh báo các phương tiện khác đi chậm lại. Đi cùng cô là chồng, anh Wanchaloem Anchunee. Cô Jirawadee Tonthongdaeng.",
      "ref_id": "47_w2",
      "article_id": "47"
    }
  },
  {
    "data": {
      "text": "Cô Jirawadee Tonthongdaeng. Đúng lúc này, một chiếc ôtô khác chạy tốc độ cao lao tới, không kịp xử lý, đã đâm thẳng vào cô Jirawadee khiến cô tử vong tại chỗ. Anh Anchunee cũng bị chiếc xe này đâm trúng, hiện trong tình trạng nguy kịch tại Bệnh viện Chon Buri.",
      "ref_id": "47_w3",
      "article_id": "47"
    }
  },
  {
    "data": {
      "text": "Anh Anchunee cũng bị chiếc xe này đâm trúng, hiện trong tình trạng nguy kịch tại Bệnh viện Chon Buri. Nguồn tin cho biết, hai vợ chồng đang trên đường đi du lịch ở Pattaya để mừng sinh nhật cô Jirawadee. Bi kịch hơn, chồng cô, anh Anchunee, là một tình nguyện viên cứu hộ của đội Sawang Rescue Saraburi.",
      "ref_id": "47_w4",
      "article_id": "47"
    }
  },
  {
    "data": {
      "text": "Bi kịch hơn, chồng cô, anh Anchunee, là một tình nguyện viên cứu hộ của đội Sawang Rescue Saraburi. Thi thể cô Jirawadee đã được đưa về quê nhà lo hậu sự. Cảnh sát đang điều tra nguyên nhân vụ tai nạn kép, lấy lời khai những người bị thương sau khi họ ổn định sức khỏe.",
      "ref_id": "47_w5",
      "article_id": "47"
    }
  },
  {
    "data": {
      "text": "Cảnh sát đang điều tra nguyên nhân vụ tai nạn kép, lấy lời khai những người bị thương sau khi họ ổn định sức khỏe. Minh Phương(TheoPattaya News, The Thaiger)",
      "ref_id": "47_w6",
      "article_id": "47"
    }
  },
  {
    "data": {
      "text": "Đôi nam nữ văng hơn chục mét sau tai nạn ở TP HCM. Khoảng 4h, thanh niên khoảng 24 tuổi lái xe máy chở cô gái chạy trên đường Phạm Huy Thông, phường Hạnh Thông (quận Gò Vấp cũ). Khi đến giữa giao lộ với đường Lê Đức Thọ, xe bất ngờ va chạm mạnh với ôtô tải.",
      "ref_id": "48_w0",
      "article_id": "48"
    }
  },
  {
    "data": {
      "text": "Khi đến giữa giao lộ với đường Lê Đức Thọ, xe bất ngờ va chạm mạnh với ôtô tải. Xe máy bị vỡ nát sau tai nạn. Cú đâm khiến hai người văng xa gần chục mét, rơi xuống khu vực ghế đá công viên.",
      "ref_id": "48_w1",
      "article_id": "48"
    }
  },
  {
    "data": {
      "text": "Cú đâm khiến hai người văng xa gần chục mét, rơi xuống khu vực ghế đá công viên. Xe máy vỡ nát, nằm cách xe tải khoảng 10 m, nhiều mảnh vỡ và nón bảo hiểm văng tung toé. Tài xế xe tải Nguyễn Văn Sơn, 34 tuổi, cho biết tai nạn xảy ra sau khi giao hàng đông lạnh ở khu vực quận Gò Vấp cũ về lại kho ở khu công nghiệp Sóng Thần (phường Dĩ An).",
      "ref_id": "48_w2",
      "article_id": "48"
    }
  },
  {
    "data": {
      "text": "Tài xế xe tải Nguyễn Văn Sơn, 34 tuổi, cho biết tai nạn xảy ra sau khi giao hàng đông lạnh ở khu vực quận Gò Vấp cũ về lại kho ở khu công nghiệp Sóng Thần (phường Dĩ An). Cảnh sát phong tỏa hiện trường điều tra nguyên nhân. Văn \"Khi tới giao lộ này thì xe máy lao rất nhanh, tôi không xử lý kịp\", anh Sơn nói.",
      "ref_id": "48_w3",
      "article_id": "48"
    }
  },
  {
    "data": {
      "text": "Văn \"Khi tới giao lộ này thì xe máy lao rất nhanh, tôi không xử lý kịp\", anh Sơn nói. Sau va chạm, anh Sơn gọi Bệnh viện quân y 175 đến cấp cứu. Cô gái tử vong, còn tài xế chấn thương nặng.",
      "ref_id": "48_w4",
      "article_id": "48"
    }
  },
  {
    "data": {
      "text": "Cô gái tử vong, còn tài xế chấn thương nặng. Cảnh sát đã phong tỏa, khám nghiệm hiện trường để làm rõ nguyên nhân.",
      "ref_id": "48_w5",
      "article_id": "48"
    }
  },
  {
    "data": {
      "text": "Thanh niên văng hơn chục mét sau tông xe tải, 'tiên lượng tử vong. Bác sĩ Phạm Thái Ngọc Long, Khoa Cấp cứu, Bệnh viện Quân y 175, cho biết bệnh nhân được đưa vào cấp cứu lúc 5h15 sáng nay, trong tình trạng đa chấn thương, trong đó chấn thương sọ não rất nặng, dập não xuất huyết lượng nhiều, phù não lan tỏa, dập phổi, gãy xương nhiều vị trí. Nồng độ cồn trong máu bệnh nhân vượt ngưỡng cho phép. \"Bệnh nhân hôn mê sâu, được chuyển sang điều trị hồi sức tiên lượng chết não, nguy cơ tử vong cao\", bác sĩ Long nói.",
      "ref_id": "49_w0",
      "article_id": "49"
    }
  },
  {
    "data": {
      "text": "Nồng độ cồn trong máu bệnh nhân vượt ngưỡng cho phép. \"Bệnh nhân hôn mê sâu, được chuyển sang điều trị hồi sức tiên lượng chết não, nguy cơ tử vong cao\", bác sĩ Long nói. Thăm khám người bệnh tại Khoa Cấp cứu, Bệnh viện Quân y 175. Trước đó, đôi nam nữ đi xe máy trên đường Phạm Huy Thông, hướng về đường Lê Đức Thọ, phường Hạnh Thông.",
      "ref_id": "49_w1",
      "article_id": "49"
    }
  },
  {
    "data": {
      "text": "Trước đó, đôi nam nữ đi xe máy trên đường Phạm Huy Thông, hướng về đường Lê Đức Thọ, phường Hạnh Thông. Khi đến giữa giao lộ, xe máy bất ngờ va chạm mạnh với ôtô tải. Cú đâm khiến hai người bịhất văng hơn chục mét, rơi xuống khu vực ghế đá công viên.",
      "ref_id": "49_w2",
      "article_id": "49"
    }
  },
  {
    "data": {
      "text": "Cú đâm khiến hai người bịhất văng hơn chục mét, rơi xuống khu vực ghế đá công viên. Cô gái tử vong tại chỗ, còn nam thanh niên được đưa đi cấp cứu. Xe máy vỡ nát, nằm cách xe tải khoảng 10 m, nhiều mảnh vỡ và nón bảo hiểm văng tung tóe.",
      "ref_id": "49_w3",
      "article_id": "49"
    }
  },
  {
    "data": {
      "text": "Xe máy vỡ nát, nằm cách xe tải khoảng 10 m, nhiều mảnh vỡ và nón bảo hiểm văng tung tóe. Cảnh sát đã phong tỏa, khám nghiệm hiện trường để điều tra nguyên nhân vụ tai nạn. Xe máy bị vỡ nát sau tai nạn.",
      "ref_id": "49_w4",
      "article_id": "49"
    }
  },
  {
    "data": {
      "text": "Xe máy bị vỡ nát sau tai nạn.",
      "ref_id": "49_w5",
      "article_id": "49"
    }
  },
  {
    "data": {
      "text": "Tài xế ôtô tông chết người phụ nữ rồi bỏ trốn. Khoảng 16h, xe 7 chỗ chạy hướng từ tỉnh Quảng Ngãi đi tỉnh Gia Lai, theo quốc lộ 14. Khi đến xã Biển Hồ, ôtô tông trúng xe máy do người phụ nữ 38 tuổi cầm lái, chạy phía trước.",
      "ref_id": "50_w0",
      "article_id": "50"
    }
  },
  {
    "data": {
      "text": "Khi đến xã Biển Hồ, ôtô tông trúng xe máy do người phụ nữ 38 tuổi cầm lái, chạy phía trước. Cú tông khiến xe máy và nạn nhân văng lên trước hơn 10 m, va chạm với xe máy do người đàn ông 66 tuổi điều khiển theo hướng ngược lại. Sau tai nạn liên hoàn, tài xế ôtô đã tăng tốc rời khỏi hiện trường.",
      "ref_id": "50_w1",
      "article_id": "50"
    }
  },
  {
    "data": {
      "text": "Sau tai nạn liên hoàn, tài xế ôtô đã tăng tốc rời khỏi hiện trường. Ôtô chạy vào đoạn đường vắng sau khi gây tai nạn. Camera an ninh Hai nạn nhân đi xe máy bị thương nặng, được đưa đến Bệnh viện Quân y 211 cấp cứu, song người phụ nữ đã tử vong.",
      "ref_id": "50_w2",
      "article_id": "50"
    }
  },
  {
    "data": {
      "text": "Camera an ninh Hai nạn nhân đi xe máy bị thương nặng, được đưa đến Bệnh viện Quân y 211 cấp cứu, song người phụ nữ đã tử vong. Qua truy xét, cảnh sát xác định, sau khi gây tai nạn, lái xe chạy vào đường Lê Văn Sỹ, qua cầu treo Biển Hồ, theo đường bêtông giữa vườn cà phê lẩn trốn. Công an đã xác định biển kiểm soát của xe, làm việc với chủ xe và đang truy tìm người cầm lái.",
      "ref_id": "50_w3",
      "article_id": "50"
    }
  },
  {
    "data": {
      "text": "Công an đã xác định biển kiểm soát của xe, làm việc với chủ xe và đang truy tìm người cầm lái.",
      "ref_id": "50_w4",
      "article_id": "50"
    }
  },
  {
    "data": {
      "text": "Xe container đâm ngã người đi bộ giữa ngã tư. Tình huống giao thông: Tại Quốc lộ 5 qua xã Mao Điền (Tân Trường, Cẩm Giàng cũ), trời nhá nhem sáng, đông các xe lớn như xe container, một người đàn ông không đi ở phần đường dành cho người đi bộ gần đó mà ra giữa nút giao để sang đường. Ngập ngừng khi thấy có xe container lao tới, người đàn ông bị chiếc xe này hất ngã ra đường.",
      "ref_id": "51_w0",
      "article_id": "51"
    }
  },
  {
    "data": {
      "text": "Ngập ngừng khi thấy có xe container lao tới, người đàn ông bị chiếc xe này hất ngã ra đường. Chưa rõ thương vong. Kỹ năng lái xe:Khi tới ngã tư, các phương tiện cần tập trung giảm tốc độ.",
      "ref_id": "51_w1",
      "article_id": "51"
    }
  },
  {
    "data": {
      "text": "Kỹ năng lái xe:Khi tới ngã tư, các phương tiện cần tập trung giảm tốc độ. Nếu thấy có người đi bộ sang đường, cách tốt nhất là dừng lại nhường đường từ xa. Nhiều tài xế có thói quen đoán ý người đi bộ để tránh mà không phải giảm tốc nhường đường, dẫn tới việc đôi khi đoán sai, gây tai nạn nghiêm trọng.",
      "ref_id": "51_w2",
      "article_id": "51"
    }
  },
  {
    "data": {
      "text": "Nhiều tài xế có thói quen đoán ý người đi bộ để tránh mà không phải giảm tốc nhường đường, dẫn tới việc đôi khi đoán sai, gây tai nạn nghiêm trọng. Trong khi đó với người đi bộ, khi sang đường cần đi ở phần đường dành cho người đi bộ, nhất là ở những đoạn đường quốc lộ đông xe như trong video. Trong điều kiện đường đông, tài xế chưa có thói quen nhường đường, người đi bộ cần cẩn trọng, quan sát cho tới khi đường thông thoáng mới đi qua.",
      "ref_id": "51_w3",
      "article_id": "51"
    }
  },
  {
    "data": {
      "text": "Trong điều kiện đường đông, tài xế chưa có thói quen nhường đường, người đi bộ cần cẩn trọng, quan sát cho tới khi đường thông thoáng mới đi qua.",
      "ref_id": "51_w4",
      "article_id": "51"
    }
  },
  {
    "data": {
      "text": "Hai xe máy lao vuông góc vào nhau ở ngã ba. Tình huống giao thông: Trời tối tầm nhìn hạn chế, một người phóng xe máy khá nhanh tạt qua đầu ôtô để vượt lên. Không giảm tốc độ, người này lao vào một xe máy khác đang chuyển hướng ở ngã ba.",
      "ref_id": "52_w0",
      "article_id": "52"
    }
  },
  {
    "data": {
      "text": "Không giảm tốc độ, người này lao vào một xe máy khác đang chuyển hướng ở ngã ba. Cú va chạm mạnh khiến những người đi xe máy văng ra đường ngay khi một ôtô đi tới. May mắn ôtô kịp thời phanh tránh được một tai nạn liên hoàn.",
      "ref_id": "52_w1",
      "article_id": "52"
    }
  },
  {
    "data": {
      "text": "May mắn ôtô kịp thời phanh tránh được một tai nạn liên hoàn. Hiện chưa rõ thương vong. Kỹ năng lái xe:Khi tới các nút giao, lối mở, các phương tiện cần giảm tốc độ, nhất là với điều kiện trời tối, thiếu đèn, tầm nhìn hạn chế.",
      "ref_id": "52_w2",
      "article_id": "52"
    }
  },
  {
    "data": {
      "text": "Kỹ năng lái xe:Khi tới các nút giao, lối mở, các phương tiện cần giảm tốc độ, nhất là với điều kiện trời tối, thiếu đèn, tầm nhìn hạn chế. Ngoài việc giảm tốc, người đi xe máy khi cần rẽ hướng cần nhớ luôn ưu tiên nhường đường cho xe đang đi thẳng. Trong trường hợp này, người đi xe máy rẽ trái cần dừng lại, đợi cho tới khi không còn nhiều xe đang lao tới ngã ba thì mới cho xe chuyển hướng.",
      "ref_id": "52_w3",
      "article_id": "52"
    }
  },
  {
    "data": {
      "text": "Trong trường hợp này, người đi xe máy rẽ trái cần dừng lại, đợi cho tới khi không còn nhiều xe đang lao tới ngã ba thì mới cho xe chuyển hướng.",
      "ref_id": "52_w4",
      "article_id": "52"
    }
  },
  {
    "data": {
      "text": "Nghịch tử dùng mạng sống của mẹ để lừa tiền bảo hiểm. Phán quyết của Tòa án Nhân dân Trung cấp Thái Châu đánh giá \"vụ tai nạn giao thông\" này là hành vi vi phạm đạo đức và pháp luật,The Paperđưa tin hôm 27/10. Bản án sơ thẩm tuyên cùng ngày thể hiện, tháng 9/2023, một vụ tai nạn giao thông nghiêm trọng đã xảy ra trên đường Tây Biên Thôn, thuộc huyện Giao Giang, thành phố Thái Châu, tỉnh Chiết Giang.",
      "ref_id": "53_w0",
      "article_id": "53"
    }
  },
  {
    "data": {
      "text": "Bản án sơ thẩm tuyên cùng ngày thể hiện, tháng 9/2023, một vụ tai nạn giao thông nghiêm trọng đã xảy ra trên đường Tây Biên Thôn, thuộc huyện Giao Giang, thành phố Thái Châu, tỉnh Chiết Giang. Một phụ nữ trung niên bị chiếc xe SUV nhỏ tông trúng và văng xuống ruộng ven đường. Bà được đưa đi cấp cứu tại bệnh viện nhưng đã tử vong cùng ngày.",
      "ref_id": "53_w1",
      "article_id": "53"
    }
  },
  {
    "data": {
      "text": "Bà được đưa đi cấp cứu tại bệnh viện nhưng đã tử vong cùng ngày. Kết quả giám định pháp y xác định nạn nhân, bà Từ, đã tử vong do đa chấn thương, bao gồm chấn thương sọ não và ngực, do tai nạn giao thông. Sau khi điều tra, cảnh sát xác định vụ tai nạn này do cố ý gây ra.",
      "ref_id": "53_w2",
      "article_id": "53"
    }
  },
  {
    "data": {
      "text": "Sau khi điều tra, cảnh sát xác định vụ tai nạn này do cố ý gây ra. Ba người gây án có ý định lừa đảo tiền bảo hiểm. Một trong số họ là con trai ruột của nạn nhân.",
      "ref_id": "53_w3",
      "article_id": "53"
    }
  },
  {
    "data": {
      "text": "Một trong số họ là con trai ruột của nạn nhân. Tòa án nhận định hành vi này vi phạm nghiêm trọng đạo đức gia đình, xuất phát từ ý đồ đê hèn, có ác ý chủ quan sâu sắc, gây hậu quả xã hội cực kỳ tiêu cực, cần phải xử lý nghiêm minh theo pháp luật. Lấy tiền bảo hiểm của mẹ bao bạn Theo bản án sơ thẩm, trước vụ tai nạn này, tháng 4/2023, nạn nhân là bà Từ, 44 tuổi, từng phải nhập viện do bị thương trong một vụ tai nạn giao thông khác.",
      "ref_id": "53_w4",
      "article_id": "53"
    }
  },
  {
    "data": {
      "text": "Lấy tiền bảo hiểm của mẹ bao bạn Theo bản án sơ thẩm, trước vụ tai nạn này, tháng 4/2023, nạn nhân là bà Từ, 44 tuổi, từng phải nhập viện do bị thương trong một vụ tai nạn giao thông khác. Tháng 7 cùng năm, công ty bảo hiểm đã chuyển 320.000 nhân dân tệ (1,2 tỷ đồng) từ tiền bảo hiểm tai nạn vào tài khoản ngân hàng của bà. Tòa cáo buộc, trong thời gian người mẹ vẫn đang được điều trị, con trai bà là Lục, 23 tuổi, đã lấy cắp chứng minh thư nhân dân và thẻ ngân hàng của mẹ và đưa cho bạn của mình là Dương, 22 tuổi, đồng thời chia sẻ mật khẩu.",
      "ref_id": "53_w5",
      "article_id": "53"
    }
  },
  {
    "data": {
      "text": "Tòa cáo buộc, trong thời gian người mẹ vẫn đang được điều trị, con trai bà là Lục, 23 tuổi, đã lấy cắp chứng minh thư nhân dân và thẻ ngân hàng của mẹ và đưa cho bạn của mình là Dương, 22 tuổi, đồng thời chia sẻ mật khẩu. Cùng ngày hôm đó, Dương đã sử dụng chứng minh thư nhân dân và thẻ ngân hàng của bà Từ để rút 20.000 nhân dân tệ tại quầy giao dịch ngân hàng. Sau đó, Lục đã sử dụng tài khoản của mẹ mà không được phép, chuyển 30.000 nhân dân tệ từ thẻ vào tài khoản của mình và sau đó chuyển tiếp vào tài khoản của Dương.",
      "ref_id": "53_w6",
      "article_id": "53"
    }
  },
  {
    "data": {
      "text": "Sau đó, Lục đã sử dụng tài khoản của mẹ mà không được phép, chuyển 30.000 nhân dân tệ từ thẻ vào tài khoản của mình và sau đó chuyển tiếp vào tài khoản của Dương. Dương sau đó rút tiền mặt về. Ngày hôm sau, Dương lại rút thêm 262.300 nhân dân tệ tại quầy giao dịch ngân hàng.",
      "ref_id": "53_w7",
      "article_id": "53"
    }
  },
  {
    "data": {
      "text": "Ngày hôm sau, Dương lại rút thêm 262.300 nhân dân tệ tại quầy giao dịch ngân hàng. Chúng đã tiêu hết tiền trong vài ngày. TheoThe Paper, dựa trên nhiều lời khai, Dương, Lục còn rủ thêm Thành, 22 tuổi, là bạn học cấp hai tiêu xài đồng lõa.",
      "ref_id": "53_w8",
      "article_id": "53"
    }
  },
  {
    "data": {
      "text": "TheoThe Paper, dựa trên nhiều lời khai, Dương, Lục còn rủ thêm Thành, 22 tuổi, là bạn học cấp hai tiêu xài đồng lõa. Lục nói dù là tiền của mẹ nhưng không được cầm mà Dương luôn là người quyết định việc ăn gì, ở đâu và đi đâu. Anh ta cũng quản lý và kiểm soát tiền bạc. \"Khi hết tiền, anh ta sẽ tìm cách lừa đảo gia đình để có thêm tiền\", Lục nói.",
      "ref_id": "53_w9",
      "article_id": "53"
    }
  },
  {
    "data": {
      "text": "Anh ta cũng quản lý và kiểm soát tiền bạc. \"Khi hết tiền, anh ta sẽ tìm cách lừa đảo gia đình để có thêm tiền\", Lục nói. Lên kế hoạch gây tai nạn Cả ba ăn chơi trác táng nhưng lại không công việc làm, sau khi phung phí số tiền bảo hiểm của bà Từ khoảng 300.000 nhân dân tệ, Dương nảy ra ý định tạo ra một vụ tai nạn giao thông để lừa đảo thêm. Đầu tiên, ba kẻ này âm mưu làm mẹ Lục bị mù rồi dàn dựng tai nạn giao thông.",
      "ref_id": "53_w10",
      "article_id": "53"
    }
  },
  {
    "data": {
      "text": "Đầu tiên, ba kẻ này âm mưu làm mẹ Lục bị mù rồi dàn dựng tai nạn giao thông. Một buổi tối tháng 9/2023, Lục lấy cớ đưa mẹ đi chơi bằng xe máy điện. Thành và Dương cũng đi trên ôtô điện khác.",
      "ref_id": "53_w11",
      "article_id": "53"
    }
  },
  {
    "data": {
      "text": "Thành và Dương cũng đi trên ôtô điện khác. Đi đến dưới gầm một cây cầu vượt, Thành tông vào xe mẹ con bà Từ... Nhưng sau hai lần gây án, kế hoạch không thành công, Dương đề nghị chuyển sang tai nạn giao thông gây chết người.",
      "ref_id": "53_w12",
      "article_id": "53"
    }
  },
  {
    "data": {
      "text": "Nhưng sau hai lần gây án, kế hoạch không thành công, Dương đề nghị chuyển sang tai nạn giao thông gây chết người. Bản án tuyên bố cả ba đã thăm dò địa điểm để xác định hiện trường. Ba kẻ này cũng tìm hiểu trên mạng về tốc độ cần thiết để gây tai nạn chết người và số tiền bồi thường bảo hiểm tiềm năng, thống nhất về việc ăn chia.",
      "ref_id": "53_w13",
      "article_id": "53"
    }
  },
  {
    "data": {
      "text": "Ba kẻ này cũng tìm hiểu trên mạng về tốc độ cần thiết để gây tai nạn chết người và số tiền bồi thường bảo hiểm tiềm năng, thống nhất về việc ăn chia. Bà Tử tử vong cùng ngày. Tháng 10/2023, cả ba bị bắt.",
      "ref_id": "53_w14",
      "article_id": "53"
    }
  },
  {
    "data": {
      "text": "Tháng 10/2023, cả ba bị bắt. Tòa án: Hành vi vi phạm nghiêm trọng đạo đức gia đình Tòa án xác định Dương khởi xướng và thực hiện tội ác. Lục tham gia tích cực.",
      "ref_id": "53_w15",
      "article_id": "53"
    }
  },
  {
    "data": {
      "text": "Lục tham gia tích cực. Khi Dương đề xuất đâm xe để lừa đảo bảo hiểm, nhắm vào mẹ mình, Lục không những không phản đối mà còn hưởng ứng. Theo lời khai, Lục nhiều lần vay tiền của Dương và Thành nhưng không có khả năng thanh toán.",
      "ref_id": "53_w16",
      "article_id": "53"
    }
  },
  {
    "data": {
      "text": "Theo lời khai, Lục nhiều lần vay tiền của Dương và Thành nhưng không có khả năng thanh toán. Anh ta nhờ hai người này giúp nhằm lừa đảo tiền bảo hiểm. Tòa án tuyên cả ba phạm tộiCố ý giết người.",
      "ref_id": "53_w17",
      "article_id": "53"
    }
  },
  {
    "data": {
      "text": "Tòa án tuyên cả ba phạm tộiCố ý giết người. Dương và Lục trong vụ việc đầu tiên đã đánh cắp một lượng lớn tài sản của bà Từ trong tài khoản bảo hiểm, do đó còn cấu thành tộiTrộm cắp. Tòa đánh giá hành vi này vi phạm nghiêm trọng đạo đức gia đình, xuất phát từ ý định \"cực kỳ đê tiện\" và có tác động tiêu cực và ác ý sâu sắc đến xã hội, đáng bị trừng phạt nghiêm khắc theo pháp luật.",
      "ref_id": "53_w18",
      "article_id": "53"
    }
  },
  {
    "data": {
      "text": "Tòa đánh giá hành vi này vi phạm nghiêm trọng đạo đức gia đình, xuất phát từ ý định \"cực kỳ đê tiện\" và có tác động tiêu cực và ác ý sâu sắc đến xã hội, đáng bị trừng phạt nghiêm khắc theo pháp luật. Dương và Lục đều bị kết án tử hình về tộiCố ý giết người; thêm mỗi người 6 năm tù và phạt tiền 80.000 nhân dân tệ vì tộiTrộm cắp. Thành án 7 năm tù vì tộiCố ý giết người.",
      "ref_id": "53_w19",
      "article_id": "53"
    }
  },
  {
    "data": {
      "text": "Thành án 7 năm tù vì tộiCố ý giết người.",
      "ref_id": "53_w20",
      "article_id": "53"
    }
  },
  {
    "data": {
      "text": "Đâm vào người nằm giữa đường, tài xế phải bồi thường. Trả lời cho câu hỏi \"Đâm vào người nằm trên đường có phải chịu trách nhiệm bồi thường?\" Luật sư Đặng Thành Chung, Đoàn luật sư Hà Nội cho biết: Khi lưu thông phương tiện trên đường bộ, người điều khiển phương tiện phải chấp hành các quy định về an toàn giao thông, chú ý quan sát để đảm bảo không xảy ra va chạm hay tai nạn giao thông. Tại Luật Trật tự, an toàn giao thông đường bộ 2024 có rất nhiều điều khoản quy định người tham gia giao thông phải quan sát để đảm bảo an toàn như sử dụng làn đường, vượt xe, chuyển hướng xe, lùi xe, mở cửa xe, nhường đường tại nơi đường giao nhau, giao thông trên đường cao tốc.",
      "ref_id": "54_w0",
      "article_id": "54"
    }
  },
  {
    "data": {
      "text": "Tại Luật Trật tự, an toàn giao thông đường bộ 2024 có rất nhiều điều khoản quy định người tham gia giao thông phải quan sát để đảm bảo an toàn như sử dụng làn đường, vượt xe, chuyển hướng xe, lùi xe, mở cửa xe, nhường đường tại nơi đường giao nhau, giao thông trên đường cao tốc. Điều 12 Luật Trật tự, an toàn giao thông đường bộ năm 2024, quy định như sau: \"3. Người điều khiển phương tiện tham gia giao thông đường bộ phải quan sát, giảm tốc độ hoặc dừng lại để bảo đảm an toàn trong các trường hợp sau đây: Tại nơi có vạch kẻ đường hoặc báo hiệu khác dành cho người đi bộ hoặc tại nơi mà người đi bộ, xe lăn của người khuyết tật đang qua đường; Có báo hiệu cảnh báo nguy hiểm hoặc có chướng ngại vật trên đường; Chuyển hướng xe chạy hoặc tầm nhìn bị hạn chế; Nơi đường bộ giao nhau cùng mức với đường bộ, đường bộ giao nhau cùng mức với đường sắt; đường hẹp, đường vòng, đường quanh co, đường đèo, dốc\".",
      "ref_id": "54_w1",
      "article_id": "54"
    }
  },
  {
    "data": {
      "text": "Người điều khiển phương tiện tham gia giao thông đường bộ phải quan sát, giảm tốc độ hoặc dừng lại để bảo đảm an toàn trong các trường hợp sau đây: Tại nơi có vạch kẻ đường hoặc báo hiệu khác dành cho người đi bộ hoặc tại nơi mà người đi bộ, xe lăn của người khuyết tật đang qua đường; Có báo hiệu cảnh báo nguy hiểm hoặc có chướng ngại vật trên đường; Chuyển hướng xe chạy hoặc tầm nhìn bị hạn chế; Nơi đường bộ giao nhau cùng mức với đường bộ, đường bộ giao nhau cùng mức với đường sắt; đường hẹp, đường vòng, đường quanh co, đường đèo, dốc\". Do đó, người tham gia giao thông phải tuyệt đối chấp hành đầy đủ các quy định như tốc độ, khoảng cách, quan sát khi lưu thông, để đảm bảo không gây va chạm, tai nạn giao thông. Trong trường hợp xảy ra sự việc đâm vào người nằm trên đường, việc bồi thường thiệt hại được thực hiện như sau: Theo Khoản 1 Điều 584 BLDS 2015 quy định: 1.",
      "ref_id": "54_w2",
      "article_id": "54"
    }
  },
  {
    "data": {
      "text": "Trong trường hợp xảy ra sự việc đâm vào người nằm trên đường, việc bồi thường thiệt hại được thực hiện như sau: Theo Khoản 1 Điều 584 BLDS 2015 quy định: 1. Người nào có hành vi xâm phạm tính mạng, sức khỏe, danh dự, nhân phẩm, uy tín, tài sản, quyền, lợi ích hợp pháp khác của người khác mà gây thiệt hại thì phải bồi thường, trừ trường hợp Bộ luật này, luật khác có liên quan quy định khác. 2. Người gây thiệt hại không phải chịu trách nhiệm bồi thường thiệt hại trong trường hợp thiệt hại phát sinh là do sự kiện bất khả kháng hoặc hoàn toàn do lỗi của bên bị thiệt hại, trừ trường hợp có thỏa thuận khác hoặc luật có quy định khác.",
      "ref_id": "54_w3",
      "article_id": "54"
    }
  },
  {
    "data": {
      "text": "Người gây thiệt hại không phải chịu trách nhiệm bồi thường thiệt hại trong trường hợp thiệt hại phát sinh là do sự kiện bất khả kháng hoặc hoàn toàn do lỗi của bên bị thiệt hại, trừ trường hợp có thỏa thuận khác hoặc luật có quy định khác. Theo quy định của pháp luật, trách nhiệm BTTH ngoài hợp đồng phát sinh khi có 3 yếu tố: có hành vi xâm phạm tính mạng, sức khỏe của người khác, có thiệt hại về tính mạng, sức khỏe và mối quan hệ nhân quả giữa hành vi và thiệt hại. Do vậy, người điều khiển phương tiện gây tai nạn cho người nằm trên đường phải BTTH, trừ trường hợp thiệt hại phát sinh là do sự kiện bất khả kháng hoặc hoàn toàn do lỗi của bên bị thiệt hại.",
      "ref_id": "54_w4",
      "article_id": "54"
    }
  },
  {
    "data": {
      "text": "Do vậy, người điều khiển phương tiện gây tai nạn cho người nằm trên đường phải BTTH, trừ trường hợp thiệt hại phát sinh là do sự kiện bất khả kháng hoặc hoàn toàn do lỗi của bên bị thiệt hại. Khi bên bị thiệt hại có lỗi trong việc gây thiệt hại thì không được bồi thường phần thiệt hại do lỗi của mình gây ra. Như vậy, trường hợp này cần phải xem xét người điều khiển phương tiện đã chấp hành quy định của pháp luật về tốc độ, khoảng cách, quan sát và điều kiện để tham gia giao thông hay không.",
      "ref_id": "54_w5",
      "article_id": "54"
    }
  },
  {
    "data": {
      "text": "Như vậy, trường hợp này cần phải xem xét người điều khiển phương tiện đã chấp hành quy định của pháp luật về tốc độ, khoảng cách, quan sát và điều kiện để tham gia giao thông hay không. Nếu người điều khiển phương tiện không chấp hành thì chắc chắn sẽ phải bồi thường thiệt hại, tuy nhiên cùng với đó cần xem xét lỗi của người nằm trên đường xe lưu thông vì hành vi này gây cản trở giao thông và có thể dẫn đến tai nạn nghiêm trọng. Cũng lưu ý theo quy định tại Điều 601 BLDS, Bồi thường thiệt hại do nguồn nguy hiểm cao độ gây ra: Chủ sở hữu, người chiếm hữu, sử dụng nguồn nguy hiểm cao độ phải bồi thường thiệt hại cả khi không có lỗi, trừ trường hợp sau đây: Thiệt hại xảy ra hoàn toàn do lỗi cố ý của người bị thiệt hại; Thiệt hại xảy ra trong trường hợp bất khả kháng hoặc tình thế cấp thiết, trừ trường hợp pháp luật có quy định khác\".",
      "ref_id": "54_w6",
      "article_id": "54"
    }
  },
  {
    "data": {
      "text": "Cũng lưu ý theo quy định tại Điều 601 BLDS, Bồi thường thiệt hại do nguồn nguy hiểm cao độ gây ra: Chủ sở hữu, người chiếm hữu, sử dụng nguồn nguy hiểm cao độ phải bồi thường thiệt hại cả khi không có lỗi, trừ trường hợp sau đây: Thiệt hại xảy ra hoàn toàn do lỗi cố ý của người bị thiệt hại; Thiệt hại xảy ra trong trường hợp bất khả kháng hoặc tình thế cấp thiết, trừ trường hợp pháp luật có quy định khác\". Do đó, tùy vào việc cơ quan chức năng kết luận tình huống, nguyên nhân gây tai nạn, xác định lỗi cụ thể của những người liên quan thì mới có căn cứ xác định việc bồi thường thiệt hại đảm bảo quy định của pháp luật và quyền lợi hợp pháp của các bên. Trong trường hợp phải bồi thường thiệt hại thì việc bồi thường được thực hiện theo quy định tại Chương XX Bộ luật dân sự 2015 và Nghị quyết 02/2022/NQ-HĐTP. Nguyên Vũ",
      "ref_id": "54_w7",
      "article_id": "54"
    }
  },
  {
    "data": {
      "text": "Trong trường hợp phải bồi thường thiệt hại thì việc bồi thường được thực hiện theo quy định tại Chương XX Bộ luật dân sự 2015 và Nghị quyết 02/2022/NQ-HĐTP. Nguyên Vũ",
      "ref_id": "54_w8",
      "article_id": "54"
    }
  },
  {
    "data": {
      "text": "Ôtô gãy gập cửa vì tài xế mở thiếu quan sát. CTV Tình huống giao thông: Cửa bên lái của một ôtô đang đỗ ở lề đường bật mở, ngay lúc này một chiếc xe con cùng chiều đang di chuyển tới khá sát. Cú va chạm mạnh khiến chiếc xe con đang di chuyển chao đảo, cửa xe đỗ gãy gập.",
      "ref_id": "55_w0",
      "article_id": "55"
    }
  },
  {
    "data": {
      "text": "Cú va chạm mạnh khiến chiếc xe con đang di chuyển chao đảo, cửa xe đỗ gãy gập. Kỹ năng lái xe:Trước khi mở cửa, tài xế và những người trên xe cần phải quan sát phía trước, sau và bên hông. Bước thực hiện đầu tiên là mở hé cửa khoảng 15 cm và quan sát kỹ để đảm bảo không có người hoặc phương tiện nào đang tới gần.",
      "ref_id": "55_w1",
      "article_id": "55"
    }
  },
  {
    "data": {
      "text": "Bước thực hiện đầu tiên là mở hé cửa khoảng 15 cm và quan sát kỹ để đảm bảo không có người hoặc phương tiện nào đang tới gần. Nếu thấy an toàn, tiếp tục mở cửa chậm để di chuyển ra ngoài. Theo Nghị định 168/2024, người mở cửa xe hoặc để cửa xe mở không bảo đảm an toàn sẽ bị phạt 4-6 triệu đồng.",
      "ref_id": "55_w2",
      "article_id": "55"
    }
  },
  {
    "data": {
      "text": "Theo Nghị định 168/2024, người mở cửa xe hoặc để cửa xe mở không bảo đảm an toàn sẽ bị phạt 4-6 triệu đồng. Nếu hành vi này dẫn đến tai nạn giao thông, người vi phạm sẽ bị phạt 20-22 triệu đồng. Cách mở cửa xe an toàn.",
      "ref_id": "55_w3",
      "article_id": "55"
    }
  },
  {
    "data": {
      "text": "Cách mở cửa xe an toàn.",
      "ref_id": "55_w4",
      "article_id": "55"
    }
  },
  {
    "data": {
      "text": "Container tuột cáp, đè chết tài xế xe cẩu. Khoảng 8h45, tài xế Phạm Thế Vinh, Công ty Vật liệu xây dựng Hoàng Anh, điều khiển xe cẩu di dời một container phục vụ cải tạo mặt bằng khách sạn tại tổ dân phố 29 thì gặp sự cố. Container va mạnh vào đầu anh Vinh khiến nạn nhân tử vong tại chỗ.",
      "ref_id": "56_w0",
      "article_id": "56"
    }
  },
  {
    "data": {
      "text": "Container va mạnh vào đầu anh Vinh khiến nạn nhân tử vong tại chỗ. Hiện trường tai nạn. Lực lượng chức năng phường B'Lao đã khám nghiệm hiện trường, ghi nhận dây cáp cẩu bị tuột khi đang nâng container.",
      "ref_id": "56_w1",
      "article_id": "56"
    }
  },
  {
    "data": {
      "text": "Lực lượng chức năng phường B'Lao đã khám nghiệm hiện trường, ghi nhận dây cáp cẩu bị tuột khi đang nâng container. Khu vực thi công được phong tỏa để điều tra nguyên nhân vụ tai nạn và làm rõ trách nhiệm liên quan.",
      "ref_id": "56_w2",
      "article_id": "56"
    }
  },
  {
    "data": {
      "text": "Ôtô con lật ngửa vì tránh xe tải ngược chiều. CTV Tình huống giao thông:Chiếc xe con vào cua khá nhanh ở một khúc cua gấp, lúc này một chiếc xe tải lớn ở hướng ngược chiều cũng lao tới. Nhận thấy xe tải lấn làn ngược chiều để tránh xe máy, tài xế xe con đánh lái gấp sang phải, xe bay xuống mương nước lề đường, lộn nhiều vòng.",
      "ref_id": "57_w0",
      "article_id": "57"
    }
  },
  {
    "data": {
      "text": "Nhận thấy xe tải lấn làn ngược chiều để tránh xe máy, tài xế xe con đánh lái gấp sang phải, xe bay xuống mương nước lề đường, lộn nhiều vòng. Tài xế được người đi đường trợ giúp, chưa rõ thương vong. Chiếc xe tải tiếp tục phóng nhanh đi.",
      "ref_id": "57_w1",
      "article_id": "57"
    }
  },
  {
    "data": {
      "text": "Chiếc xe tải tiếp tục phóng nhanh đi. Vụ việc xảy ra hôm 21/10 tại Chiềng Đi. Kỹ năng lái xe:Các phương tiện khi đi đến khúc cua cần phải giảm tốc độ, tăng cường quan sát phòng mọi tình huống có thể xảy ra.",
      "ref_id": "57_w2",
      "article_id": "57"
    }
  },
  {
    "data": {
      "text": "Kỹ năng lái xe:Các phương tiện khi đi đến khúc cua cần phải giảm tốc độ, tăng cường quan sát phòng mọi tình huống có thể xảy ra. Những chiếc xe nhỏ, gầm cao càng cần giảm tốc hơn nữa vì đánh lái gấp ở tốc độ cao có thể khiến xe mất trọng tâm và lật. Trong khi đó, xe tải ngoài việc phóng nhanh tới khúc cua còn lấn làn ngược chiều, là nguyên nhân trực tiếp khiến tài xế xe con giật mình đánh lái gấp.",
      "ref_id": "57_w3",
      "article_id": "57"
    }
  },
  {
    "data": {
      "text": "Trong khi đó, xe tải ngoài việc phóng nhanh tới khúc cua còn lấn làn ngược chiều, là nguyên nhân trực tiếp khiến tài xế xe con giật mình đánh lái gấp.",
      "ref_id": "57_w4",
      "article_id": "57"
    }
  },
  {
    "data": {
      "text": "Ôtô biến dạng sau cú tông xe tải trên quốc lộ 20. Khoảng 15h, ôtô do người đàn ông 64 tuổi chạy trên quốc lộ 20, khi đến gần bến xe phường B’Lao (TP Bảo Lộc cũ), bất ngờ lấn làn, đâm trực diện vào xe tải chở hàng đông lạnh đi hướng ngược lại. Diễn biến tai nạn do camera nhà dân ghi lại.",
      "ref_id": "58_w0",
      "article_id": "58"
    }
  },
  {
    "data": {
      "text": "Diễn biến tai nạn do camera nhà dân ghi lại. Cú tông mạnh khiến đầu ôtô biến dạng, bánh trước và hệ thống cơ gãy rời, kính vỡ văng tung tóe. Xe tải bị lật nghiêng, hư hỏng phần đầu, nằm cách vị trí va chạm hơn 10 m.",
      "ref_id": "58_w1",
      "article_id": "58"
    }
  },
  {
    "data": {
      "text": "Xe tải bị lật nghiêng, hư hỏng phần đầu, nằm cách vị trí va chạm hơn 10 m. Rất may, hai tài xế và một người đi cùng chỉ bị xây xát nhẹ. Lúc tai nạn xảy ra, trời không mưa, mặt đường khô ráo.",
      "ref_id": "58_w2",
      "article_id": "58"
    }
  },
  {
    "data": {
      "text": "Lúc tai nạn xảy ra, trời không mưa, mặt đường khô ráo. Vụ việc làm giao thông trên quốc lộ 20 ùn ứ cục bộ. Cảnh sát giao thông Công an tỉnh Lâm Đồng và Công an phường B’Lao có mặt điều tiết, khám nghiệm hiện trường để làm rõ nguyên nhân.",
      "ref_id": "58_w3",
      "article_id": "58"
    }
  },
  {
    "data": {
      "text": "Cảnh sát giao thông Công an tỉnh Lâm Đồng và Công an phường B’Lao có mặt điều tiết, khám nghiệm hiện trường để làm rõ nguyên nhân. Ôtô 5 chỗ biến dạng phần đầu sau cú tông. Quốc lộ 20 dài hơn 260 km, nối ngã ba Dầu Giây (Đồng Nai) với Đơn Dương (Lâm Đồng), là tuyến huyết mạch vận chuyển khách du lịch và nông sản giữa TP HCM – Đà Lạt, có mật độ xe cao và tiềm ẩn nhiều nguy cơ tai nạn.",
      "ref_id": "58_w4",
      "article_id": "58"
    }
  },
  {
    "data": {
      "text": "Quốc lộ 20 dài hơn 260 km, nối ngã ba Dầu Giây (Đồng Nai) với Đơn Dương (Lâm Đồng), là tuyến huyết mạch vận chuyển khách du lịch và nông sản giữa TP HCM – Đà Lạt, có mật độ xe cao và tiềm ẩn nhiều nguy cơ tai nạn. Hoài Thanh - Trường Hà",
      "ref_id": "58_w5",
      "article_id": "58"
    }
  },
  {
    "data": {
      "text": "Vượt ẩu, ôtô đâm bay hai người đi xe máy. CTV Tình huống giao thông: Chiếc xe cỡ A phóng nhanh lấn hẳn sang làn đường ngược chiều để vượt qua xe có gắn camera hành trình, đoạn qua quốc lộ 14C xã Thọ Long (xã Bắc Lương, Thọ Xuân cũ). Tới nút giao hai người đi xe máy rẽ phải nhập vào đường chính bị ôtô đâm mạnh.",
      "ref_id": "59_w0",
      "article_id": "59"
    }
  },
  {
    "data": {
      "text": "Tới nút giao hai người đi xe máy rẽ phải nhập vào đường chính bị ôtô đâm mạnh. Hai nạn nhân bị đâm văng, xe máy bay ra xa. Xe màu đỏ lao thêm một đoạn rồi dừng lại trước gốc cây.",
      "ref_id": "59_w1",
      "article_id": "59"
    }
  },
  {
    "data": {
      "text": "Xe màu đỏ lao thêm một đoạn rồi dừng lại trước gốc cây. Chưa rõ thương vong. Kỹ năng lái xe: Các phương tiện không được phóng nhanh vượt ẩu nhất là tại khu đông dân cư.",
      "ref_id": "59_w2",
      "article_id": "59"
    }
  },
  {
    "data": {
      "text": "Kỹ năng lái xe: Các phương tiện không được phóng nhanh vượt ẩu nhất là tại khu đông dân cư. Đặc biệt, cấm vượt ở nơi phía trước có nút giao. Nghị định 168/2024 quy định, ôtô vượt ở nơi cấm vượt sẽ bị xử phạt 4-6 triệu đồng, trừ 2 điểm trên giấy phép lái xe.",
      "ref_id": "59_w3",
      "article_id": "59"
    }
  },
  {
    "data": {
      "text": "Nghị định 168/2024 quy định, ôtô vượt ở nơi cấm vượt sẽ bị xử phạt 4-6 triệu đồng, trừ 2 điểm trên giấy phép lái xe. Nếu hành vi này gây tai nạn bị phạt 20-22 triệu, trừ 10 điểm giấy phép. Trong khi đó với xe máy, khi chuyển hướng, từ đường nhỏ nhập vào đường lớn cần giảm tốc độ, dừng lại quan sát nếu có biển Stop.",
      "ref_id": "59_w4",
      "article_id": "59"
    }
  },
  {
    "data": {
      "text": "Trong khi đó với xe máy, khi chuyển hướng, từ đường nhỏ nhập vào đường lớn cần giảm tốc độ, dừng lại quan sát nếu có biển Stop. Việc lao ra nhanh như trường hợp trong video, lại khuất tầm nhìn tiềm ẩn nhiều nguy hiểm.",
      "ref_id": "59_w5",
      "article_id": "59"
    }
  },
  {
    "data": {
      "text": "Vụ án cụ ông 99 tuổi lái ôtô ngược chiều trên cao tốc, gây tai nạn. Cụ ông gần 100 tuổi, không được nêu danh tính, vừa bị phạt 300.000 yên (52 triệu đồng) do lỗi đi ngược chiều gây tai nạn,Mainichiđưa tin hôm 21/10. Vụ tai nạn xảy ra hôm 11/6 trong đường hầm trên cao tốc Chuo ở Tỉnh Gifu.",
      "ref_id": "60_w0",
      "article_id": "60"
    }
  },
  {
    "data": {
      "text": "Vụ tai nạn xảy ra hôm 11/6 trong đường hầm trên cao tốc Chuo ở Tỉnh Gifu. Cụ ông bị cáo buộc đã quay đầu xe gần lối ra của đường hầm sau đó đi ngược lại, do nhớ nhầm đường về nhà sau khi đi siêu thị, theoChukyo TV. Nạn nhân là một nam tài xế 41 tuổi, đi đúng đường, đã bị thương nặng.",
      "ref_id": "60_w1",
      "article_id": "60"
    }
  },
  {
    "data": {
      "text": "Nạn nhân là một nam tài xế 41 tuổi, đi đúng đường, đã bị thương nặng. Vụ án đã được chuyển đến công tố viên vào tháng 7. Theo luật nước này, tài xế đi ngược chiều gây tai nạn hoặc chết người có thể bị phạt tiền, phạt tù đến 20 năm.",
      "ref_id": "60_w2",
      "article_id": "60"
    }
  },
  {
    "data": {
      "text": "Theo luật nước này, tài xế đi ngược chiều gây tai nạn hoặc chết người có thể bị phạt tiền, phạt tù đến 20 năm. Nhà chức trách không tiết lộ thương tích phía nạn nhân, song cụ ông chỉ bị phạt tiền. Chiếc xe do cụ ông 99 tuổi cầm lái (khoanh đỏ) trước khi bẻ lái đi ngược chiều trong hầm cao tốc.",
      "ref_id": "60_w3",
      "article_id": "60"
    }
  },
  {
    "data": {
      "text": "Chiếc xe do cụ ông 99 tuổi cầm lái (khoanh đỏ) trước khi bẻ lái đi ngược chiều trong hầm cao tốc. TV Kêu gọi người già tự nguyện trả lại giấy phép lái xe Số vụ tai nạn giao thông liên quan đến tài xế cao tuổi ở Nhật Bản đang gia tăng do dân số đang già đi. Để ứng phó, cảnh sát đang kêu gọi người cao tuổi, đặc biệt là những người có khả năng lái xe suy giảm, tự nguyện trả lại giấy phép lái xe.",
      "ref_id": "60_w4",
      "article_id": "60"
    }
  },
  {
    "data": {
      "text": "Để ứng phó, cảnh sát đang kêu gọi người cao tuổi, đặc biệt là những người có khả năng lái xe suy giảm, tự nguyện trả lại giấy phép lái xe. Theo tờAsahi Shimbun, số liệu của Cơ quan Cảnh sát Quốc gia cho thấy, đến hết năm 2024 Nhật Bản có gần 8 triệu tài xế từ 75 tuổi trở lên, tăng gấp 1,8 lần so với 10 năm trước và chiếm 10% tổng số người có giấy phép lái xe. Nhiều vụ tai nạn chết người do tài xế từ 75 tuổi trở lên gây ra.",
      "ref_id": "60_w5",
      "article_id": "60"
    }
  },
  {
    "data": {
      "text": "Nhiều vụ tai nạn chết người do tài xế từ 75 tuổi trở lên gây ra. Số vụ tai nạn tương tự đã tăng liên tiếp trong bốn năm, lên con số 410 vụ vào năm ngoái. Vào tháng 3, một chiếc mini van do một người đàn ông 78 tuổi lái đã đâm vào một hàng văn phòng phẩm gần rường tiểu học ở Hamamatsu, tỉnh Shizuoka, khiến 4 em tử vong và bị thương.",
      "ref_id": "60_w6",
      "article_id": "60"
    }
  },
  {
    "data": {
      "text": "Vào tháng 3, một chiếc mini van do một người đàn ông 78 tuổi lái đã đâm vào một hàng văn phòng phẩm gần rường tiểu học ở Hamamatsu, tỉnh Shizuoka, khiến 4 em tử vong và bị thương. Năm 2019, một cụ ông 87 tuổi đã vô tình đạp nhầm chân ga thay vì chân phanh ở quận Ikebukuro, Tokyo. Chiếc xe đã tăng tốc lên đến 96 km/h, va chạm khiến hai mẹ con người đi bộ thiệt mạng khi họ đang băng qua đường.",
      "ref_id": "60_w7",
      "article_id": "60"
    }
  },
  {
    "data": {
      "text": "Chiếc xe đã tăng tốc lên đến 96 km/h, va chạm khiến hai mẹ con người đi bộ thiệt mạng khi họ đang băng qua đường. Giữa hàng loạt vụ tai nạn do tài xế lớn tuổi gây ra, nhiều người cao tuổi đã tự nguyện từ bỏ giấy phép lái xe của mình. Vào năm 2019, những người từ 75 tuổi trở lên đã tự nguyện nộp lại hơn 350.000 giấy phép lái xe.",
      "ref_id": "60_w8",
      "article_id": "60"
    }
  },
  {
    "data": {
      "text": "Vào năm 2019, những người từ 75 tuổi trở lên đã tự nguyện nộp lại hơn 350.000 giấy phép lái xe. Nhưng số lượng hàng năm đang giảm, năm ngoái chỉ có 265.000 người nộp lại. Một vụ tai nạn năm 2021 do tài xế cao tuổi gây ra tại một nhà ở Matsudo, tỉnh Chiba.",
      "ref_id": "60_w9",
      "article_id": "60"
    }
  },
  {
    "data": {
      "text": "Một vụ tai nạn năm 2021 do tài xế cao tuổi gây ra tại một nhà ở Matsudo, tỉnh Chiba. Năm 2022, ông Satoshi Ninoyu, Chủ tịch Ủy ban An toàn Công cộng Quốc gia khi đó 78 tuổi cũng nộp lại giấy phép lái xe để làm gương. Ông nói sẽ không gia hạn giấy phép lái xe mặc dù đủ điều kiện để làm như vậy. \"Tôi đã lớn tuổi rồi và không nên gây tai nạn giao thông, nên quyết định từ bỏ bằng lái xe\" ông chia sẻ và cho hay sẽ dùng các phương tiện công cộng.",
      "ref_id": "60_w10",
      "article_id": "60"
    }
  },
  {
    "data": {
      "text": "Ông nói sẽ không gia hạn giấy phép lái xe mặc dù đủ điều kiện để làm như vậy. \"Tôi đã lớn tuổi rồi và không nên gây tai nạn giao thông, nên quyết định từ bỏ bằng lái xe\" ông chia sẻ và cho hay sẽ dùng các phương tiện công cộng. Luật giao thông đường bộ sửa đổi nước này năm 2022 đã được thiết kế để giải quyết tình trạng ngày càng nghiêm trọng của các vụ tai nạn giao thông liên quan đến người lái xe lớn tuổi. Cũng theo tờAsahi Shimbun,luật này áp dụng bài kiểm tra kỹ năng lái xe khi gia hạn giấy phép lái xe cho những người từ 75 tuổi trở lên với một số lần vi phạm nhất định.",
      "ref_id": "60_w11",
      "article_id": "60"
    }
  },
  {
    "data": {
      "text": "Cũng theo tờAsahi Shimbun,luật này áp dụng bài kiểm tra kỹ năng lái xe khi gia hạn giấy phép lái xe cho những người từ 75 tuổi trở lên với một số lần vi phạm nhất định. Họ được yêu cầu lái xe qua một khóa học và phải vượt qua nhiều nhiệm vụ khác nhau, chẳng hạn dừng xe tại biển báo dừng và rẽ trái, rẽ phải tại các giao lộ. Chỉ những người đạt điểm đỗ mới có thể gia hạn giấy phép.",
      "ref_id": "60_w12",
      "article_id": "60"
    }
  },
  {
    "data": {
      "text": "Chỉ những người đạt điểm đỗ mới có thể gia hạn giấy phép. Luật cũng đưa ra loại giấy phép lái xe \"có giới hạn\", cho phép người sở hữu chỉ được lái những loại xe có chức năng hỗ trợ an toàn, chẳng hạn như phanh tự động.",
      "ref_id": "60_w13",
      "article_id": "60"
    }
  },
  {
    "data": {
      "text": "Tôi áy náy sau khi khiêng hai người bị tai nạn giao thông đi cấp cứu. Cách đây nhiều năm, một hôm tôi đang ngồi tiệc tùng với anh em trong nhà thì nghe một tiếng nổ rầm rất lớn. Mọi người chạy ra xem thì thấy một chiếc xe tải lật ngang, dưới bánh xe là một người bị đè tử vong tại chỗ, hai người thì bê bết máu văng ra gần đó, nằm bất tỉnh.",
      "ref_id": "61_w0",
      "article_id": "61"
    }
  },
  {
    "data": {
      "text": "Mọi người chạy ra xem thì thấy một chiếc xe tải lật ngang, dưới bánh xe là một người bị đè tử vong tại chỗ, hai người thì bê bết máu văng ra gần đó, nằm bất tỉnh. Nghe nói ba người này nhậu đã say và chở ba trên xe máy với tốc độ cao, xe tải đang chở nặng do tránh và thắng gấp nên lật ngang. Tôi và mọi người chặn xe lại để chở hai người đi cấp cứu, các xe đều lắc đầu tránh xa.",
      "ref_id": "61_w1",
      "article_id": "61"
    }
  },
  {
    "data": {
      "text": "Tôi và mọi người chặn xe lại để chở hai người đi cấp cứu, các xe đều lắc đầu tránh xa. Một lát sau, có một chiếc chấp nhận chở người bị thương đi cấp cứu. Tôi và ông anh khiêng hai người bị tai nạn lên xe.",
      "ref_id": "61_w2",
      "article_id": "61"
    }
  },
  {
    "data": {
      "text": "Tôi và ông anh khiêng hai người bị tai nạn lên xe. Đến bệnh viện xong thì tranh thủ về. Tôi áy náy mãi không biết khi khiêng người ta có gây ảnh hưởng làm vết thương trầm trọng hơn không, nhưng đành an ủi vì lúc đó không còn cách nào khác.",
      "ref_id": "61_w3",
      "article_id": "61"
    }
  },
  {
    "data": {
      "text": "Tôi áy náy mãi không biết khi khiêng người ta có gây ảnh hưởng làm vết thương trầm trọng hơn không, nhưng đành an ủi vì lúc đó không còn cách nào khác. Tai nạn giao thông ở Việt Nam hầu như ngày nào cũng có. Nhưng mỗi khi bị tai nạn, chỉ có người dân ra cấp cứu, nơi thì chở bằng xe máy, có người kẹp phía sau, chân tay lặt lòi.",
      "ref_id": "61_w4",
      "article_id": "61"
    }
  },
  {
    "data": {
      "text": "Nhưng mỗi khi bị tai nạn, chỉ có người dân ra cấp cứu, nơi thì chở bằng xe máy, có người kẹp phía sau, chân tay lặt lòi. Nơi thì ràng thì cột, khiêng lên bất kể phương tiên nào để chở đến bệnh viện. Chúng ta đều biết, trước khi di chuyển người bị tai nạn phải cấp cứu tạm thời.",
      "ref_id": "61_w5",
      "article_id": "61"
    }
  },
  {
    "data": {
      "text": "Chúng ta đều biết, trước khi di chuyển người bị tai nạn phải cấp cứu tạm thời. Có người khi bị khênh làm gãy xương cổ, có khi thì gãy xương đùi đâm thủng động mạch gây mất máu, hoặc các xương sườn khi khênh đâm thủng phổi...gây chết người. Thường khi tai nạn như vậy, đội ngũ cấp cứu sẽ có chuyên môn sơ cứu trước khi chuyển đi.",
      "ref_id": "61_w6",
      "article_id": "61"
    }
  },
  {
    "data": {
      "text": "Thường khi tai nạn như vậy, đội ngũ cấp cứu sẽ có chuyên môn sơ cứu trước khi chuyển đi. Nhưng trong hoàn cảnh cá biệt, nếu chờ đội cấp cứu xuống tới nơi thì không kịp. Tại những thành phố đông đúc, tôi vẫn thấy những cảnh chở người tai nạn đi cấp cứu bằng xe máy, tay chân cong vênh, nếu chở đến nơi, may mắn sống sót cũng có lẽ bị di chứng suốt đời.",
      "ref_id": "61_w7",
      "article_id": "61"
    }
  },
  {
    "data": {
      "text": "Tại những thành phố đông đúc, tôi vẫn thấy những cảnh chở người tai nạn đi cấp cứu bằng xe máy, tay chân cong vênh, nếu chở đến nơi, may mắn sống sót cũng có lẽ bị di chứng suốt đời. Dọc các quốc lộ tỉnh lộ, tôi nghĩ nên có đội cứu hộ tai nạn, có thể tận dụng các trạm y tế xã dọc tuyến đường, hoặc xây các trạm cứu hộ cách nhau khoảng 50-80 km tùy nơi, hoặc kết hợp với mô hình cứu hộ cứu nạn, phải có người trực 24/24, có ghi số điện thoại cấp cứu dọc đường. Tốt nhất là số điện thoại chung, tai nạn xảy ra ở đâu thì sẽ có trung tâm điều phối.",
      "ref_id": "61_w8",
      "article_id": "61"
    }
  },
  {
    "data": {
      "text": "Tốt nhất là số điện thoại chung, tai nạn xảy ra ở đâu thì sẽ có trung tâm điều phối. Đội trực có học qua sơ cấp cứu, ngoài tai nạn giao thông còn cấp cứu tất cả tai nạn khác gần đó. Hiếu Nguyễn",
      "ref_id": "61_w9",
      "article_id": "61"
    }
  },
  {
    "data": {
      "text": "Hiếu Nguyễn",
      "ref_id": "61_w10",
      "article_id": "61"
    }
  },
  {
    "data": {
      "text": "Xe đầu kéo đâm dồn loạt xe tải và ôtô con, ba người chết. ABC7 Trong khi cuộc điều tra về vụ tai nạn liên hoàn chết người trên đường cao tốc 10 ở Ontario vẫn đang tiếp diễn, tài xế xe đầu kéo đã bị bắt và đối mặt tội danh lái xe dưới ảnh hưởng của chất kích thích (DUI). Vụ tai nạn xảy ra vào chiều 21/10 khiến ba người thiệt mạng và ít nhất bốn người khác bị thương, được ghi lại bằng camera hành trình trên chính xe đầu kéo.",
      "ref_id": "62_w0",
      "article_id": "62"
    }
  },
  {
    "data": {
      "text": "Vụ tai nạn xảy ra vào chiều 21/10 khiến ba người thiệt mạng và ít nhất bốn người khác bị thương, được ghi lại bằng camera hành trình trên chính xe đầu kéo. Hiện trường tai nạn. IEPulse Xe đầu kéo đâm vào đuôi một chiếc SUV trước khi tông vào nhiều phương tiện khác trên cùng làn đường trước khi chệch sang trái, đâm hai xe khác đang dừng sát lề.",
      "ref_id": "62_w1",
      "article_id": "62"
    }
  },
  {
    "data": {
      "text": "IEPulse Xe đầu kéo đâm vào đuôi một chiếc SUV trước khi tông vào nhiều phương tiện khác trên cùng làn đường trước khi chệch sang trái, đâm hai xe khác đang dừng sát lề. Tổng cộng có 4 xe đầu kéo và 4 ôtô con liên quan đến tai nạn. Tài xế xe đầu kéo được xác định là Jashanpreet Singh, 21 tuổi, đến từ thành phố Yuba, Northern California. \"Anh ta đã được đưa đến bệnh viện, được nhân viên y tế kiểm tra và các sĩ quan xác định anh ta lái xe dưới ảnh hưởng của ma túy\", cảnh sát cho biết.",
      "ref_id": "62_w2",
      "article_id": "62"
    }
  },
  {
    "data": {
      "text": "Tài xế xe đầu kéo được xác định là Jashanpreet Singh, 21 tuổi, đến từ thành phố Yuba, Northern California. \"Anh ta đã được đưa đến bệnh viện, được nhân viên y tế kiểm tra và các sĩ quan xác định anh ta lái xe dưới ảnh hưởng của ma túy\", cảnh sát cho biết. Hiện trường tai nạn nhìn từ trên cao, với xe đầu kéo với cabin đỏ là xe gây tai nạn. KTLA Các nhà điều tra sẽ kiểm tra chiếc xe đầu kéo để loại trừ bất kỳ vấn đề nào về cơ khí.",
      "ref_id": "62_w3",
      "article_id": "62"
    }
  },
  {
    "data": {
      "text": "KTLA Các nhà điều tra sẽ kiểm tra chiếc xe đầu kéo để loại trừ bất kỳ vấn đề nào về cơ khí. Họ nói rằng video từ camera hành trình cho thấy rõ ràng rằng không có ai cắt ngang trước mặt tài xế xe tải. Mỹ Anh(theoABC7)",
      "ref_id": "62_w4",
      "article_id": "62"
    }
  },
  {
    "data": {
      "text": "Mỹ Anh(theoABC7)",
      "ref_id": "62_w5",
      "article_id": "62"
    }
  },
  {
    "data": {
      "text": "Đánh võng chuyển làn, xe máy lao thẳng vào đầu ôtô. CTV Tình huống giao thông: Người đàn ông điều khiển xe máy tốc độ cao bất ngờ đánh lái lấn hẳn sang làn đường ngược chiều để vượt qua một chiếc xe tải. Lúc này ở hướng ngược chiều một chiếc xe tải khác đi tới, người đi xe máy lao thẳng vào đầu xe tải và bị hất văng ra đường.",
      "ref_id": "63_w0",
      "article_id": "63"
    }
  },
  {
    "data": {
      "text": "Lúc này ở hướng ngược chiều một chiếc xe tải khác đi tới, người đi xe máy lao thẳng vào đầu xe tải và bị hất văng ra đường. Chưa rõ thương vong sau va chạm. Kỹ năng lái xe:Các phương tiện không phóng nhanh vượt ẩu, khi vượt ngoài việc có tín hiệu xin đường, lái xe cần quan sát và chỉ vượt khi đảm bảo an toàn.",
      "ref_id": "63_w1",
      "article_id": "63"
    }
  },
  {
    "data": {
      "text": "Kỹ năng lái xe:Các phương tiện không phóng nhanh vượt ẩu, khi vượt ngoài việc có tín hiệu xin đường, lái xe cần quan sát và chỉ vượt khi đảm bảo an toàn. Việc lấn hẳn sang làn đường ngược chiều vượt ở tốc độ cao như người đi xe máy trong video gây mất an toàn cho bản thân và những phương tiện khác. Nghị định 168/2024 quy định, lỗi xe máy vượt không đúng quy định gây tai nạn giao thông sẽ bị phạt 10-14 triệu đồng, trừ 10 điểm giấy phép lái xe.",
      "ref_id": "63_w2",
      "article_id": "63"
    }
  },
  {
    "data": {
      "text": "Nghị định 168/2024 quy định, lỗi xe máy vượt không đúng quy định gây tai nạn giao thông sẽ bị phạt 10-14 triệu đồng, trừ 10 điểm giấy phép lái xe.",
      "ref_id": "63_w3",
      "article_id": "63"
    }
  },
  {
    "data": {
      "text": "Theo dõi phạt nguội, quản lý xe đứng tên trên VNeTraffic. Bản cập nhật mới ra mắt trong tuần qua của ứng dụng VNeTraffic cho phép người dùng quản lý phương tiện, giấy tờ xe và theo dõi vi phạm giao thông ngay trên điện thoại, sau khi ứng dụng bổ sung tính năng định danh mức 2. Ngoài ra, ứng dụng cũng tăng cường bảo mật bằng mã passcode riêng khi người dùng truy cập các thông tin nhạy cảm như giấy phép lái xe, đăng ký, bảo hiểm hoặc dữ liệu phương tiện.",
      "ref_id": "64_w0",
      "article_id": "64"
    }
  },
  {
    "data": {
      "text": "Ngoài ra, ứng dụng cũng tăng cường bảo mật bằng mã passcode riêng khi người dùng truy cập các thông tin nhạy cảm như giấy phép lái xe, đăng ký, bảo hiểm hoặc dữ liệu phương tiện. Các bước để định danh mức 2 trên ứng dụng VNeTraffic.Ảnh chụp màn hình Để mở các tính năng mới, người dùng cần đăng nhập VNeTraffic bằng tài khoản định danh điện tử VNeID, trong đó VNeID cần phải xác thực mức 2. Khi đăng nhập, chủ tài khoản cần nhấn xác nhận chia sẻ thông tin dữ liệu của VNeID cho VNeTraffic, sau đó chờ vài giây để hệ thống xác thực.",
      "ref_id": "64_w1",
      "article_id": "64"
    }
  },
  {
    "data": {
      "text": "Khi đăng nhập, chủ tài khoản cần nhấn xác nhận chia sẻ thông tin dữ liệu của VNeID cho VNeTraffic, sau đó chờ vài giây để hệ thống xác thực. Khi này, quá trình định danh mức 2 trên VNeTraffic đã hoàn thành, và được xác nhận bằng dòng chữ \"Định danh mức 2\" ở trên đầu ứng dụng, phía trên tên tài khoản. Khi định danh mức 2 thành công, chủ tài khoản có thể theo dõi thông tin phương tiện được đứng tên của mình, lịch sử phạt nguội của từng phương tiện.",
      "ref_id": "64_w2",
      "article_id": "64"
    }
  },
  {
    "data": {
      "text": "Khi định danh mức 2 thành công, chủ tài khoản có thể theo dõi thông tin phương tiện được đứng tên của mình, lịch sử phạt nguội của từng phương tiện. Trong danh sách các phương tiện có thể xuất hiện những xe mà chủ xe đã bán, nhưng chưa đăng ký sang tên. Lúc này, chủ tài khoản có thể đến cơ quan công an, hoặc nộp tờ khai trực tuyến, qua nền tảng Cổng Dịch vụ công quốc gia hoặc Cổng dịch vụ công Bộ Công an, nhằmlàm thủ tục thu hồi đăng kýnhằm chấm dứt trách nhiệm pháp lý.",
      "ref_id": "64_w3",
      "article_id": "64"
    }
  },
  {
    "data": {
      "text": "Lúc này, chủ tài khoản có thể đến cơ quan công an, hoặc nộp tờ khai trực tuyến, qua nền tảng Cổng Dịch vụ công quốc gia hoặc Cổng dịch vụ công Bộ Công an, nhằmlàm thủ tục thu hồi đăng kýnhằm chấm dứt trách nhiệm pháp lý. Thông tin về phương tiện có thể được tra cứu dễ dàng trong ứng dụng VNeTraffic ở mục \"Quản lý phương tiện\".Ảnh chụp màn hình Các tính năng mở rộng khác trong lần cập nhật này bao gồm gửi khiếu nại vi phạm trực tuyến đối với biên bản hoặc quyết định xử phạt, thanh toán điện tử (nộp phí cao tốc, phí đường bộ, bảo hiểm, phí đăng kiểm), thống kê cá nhân (theo dõi số lượt vi phạm, số lần qua trạm thu phí và các lỗi phổ biến). Ngoài ra, người dân cũng có thể tạo phản ánh về các sự kiện giao thông (vi phạm, tai nạn, ùn tắc) ngay trên ứng dụng, cho phép đính kèm video và hình ảnh làm bằng chứng.",
      "ref_id": "64_w4",
      "article_id": "64"
    }
  },
  {
    "data": {
      "text": "Ngoài ra, người dân cũng có thể tạo phản ánh về các sự kiện giao thông (vi phạm, tai nạn, ùn tắc) ngay trên ứng dụng, cho phép đính kèm video và hình ảnh làm bằng chứng. Kết quả trả lời phản ánh cũng sẽ được gửi thẳng vào ứng dụng khi đã được cơ quan chức năng kết luận và đưa phản hồi. VNeTraffic là ứng dụng trên smartphone do Cục Cảnh sát giao thông (Bộ Công an Việt Nam) phát triển, ra mắt vào đầu năm 2025, nhằm hỗ trợ người dân trong việc tra cứu thông tin giao thông, phản ánh các vi phạm, quản lý phương tiện, giấy tờ, hướng tới mục tiêu giao thông thông minh trong tương lai.",
      "ref_id": "64_w5",
      "article_id": "64"
    }
  },
  {
    "data": {
      "text": "VNeTraffic là ứng dụng trên smartphone do Cục Cảnh sát giao thông (Bộ Công an Việt Nam) phát triển, ra mắt vào đầu năm 2025, nhằm hỗ trợ người dân trong việc tra cứu thông tin giao thông, phản ánh các vi phạm, quản lý phương tiện, giấy tờ, hướng tới mục tiêu giao thông thông minh trong tương lai. Giao diện chính của ứng dụng VNeTraffic, tài khoản đã được định danh mức 2.",
      "ref_id": "64_w6",
      "article_id": "64"
    }
  },
  {
    "data": {
      "text": "Vượt ẩu, ôtô bị xe container đâm xoay ngang. Tình huống giao thông: Chiếc xe con từ làn trong len qua khe hẹp tạt đầu xe container để chuyển làn vượt lên. Khoảng cách không đủ an toàn để vượt, chiếc xe con bị đâm xoay ngang và bị xe container đẩy đi một đoạn.",
      "ref_id": "65_w0",
      "article_id": "65"
    }
  },
  {
    "data": {
      "text": "Khoảng cách không đủ an toàn để vượt, chiếc xe con bị đâm xoay ngang và bị xe container đẩy đi một đoạn. Kỹ năng lái xe: Các phương tiện khi chuyển làn vượt lên ngoài việc có tín hiệu xin đường chỉ di chuyển khi đảm bảo an toàn. Khi không đủ khoảng cách an toàn không nên vượt, nhất là khi vượt qua những chiếc xe lớn như container nhiều điểm mù, khó khăn trong việc phanh gấp xử lý tình huống bất ngờ.",
      "ref_id": "65_w1",
      "article_id": "65"
    }
  },
  {
    "data": {
      "text": "Khi không đủ khoảng cách an toàn không nên vượt, nhất là khi vượt qua những chiếc xe lớn như container nhiều điểm mù, khó khăn trong việc phanh gấp xử lý tình huống bất ngờ.",
      "ref_id": "65_w2",
      "article_id": "65"
    }
  },
  {
    "data": {
      "text": "Xe tải lật trên cao tốc Vĩnh Hảo - Phan Thiết, ùn tắc kéo dài. Khoảng 15h, ôtô tải thùng chở đông lạnh biển số An Giang chạy hướng Nam - Bắc. Khi đến đoạn qua xã Sông Lũy, xe bất ngờ gặp sự cố, lao vào dải phân cách rồi lật nghiêng giữa đường.",
      "ref_id": "66_w0",
      "article_id": "66"
    }
  },
  {
    "data": {
      "text": "Khi đến đoạn qua xã Sông Lũy, xe bất ngờ gặp sự cố, lao vào dải phân cách rồi lật nghiêng giữa đường. Ôtô tải chắn ngang cao tốc Vĩnh Hảo - Phan Thiết, gây ùn tắc kéo dài, chiều 20/10. Đầu xe nằm trên các khối bêtông bị xô lệch, thùng xe vỡ rách, hàng hóa bên trong văng tung tóe ra mặt đường.",
      "ref_id": "66_w1",
      "article_id": "66"
    }
  },
  {
    "data": {
      "text": "Đầu xe nằm trên các khối bêtông bị xô lệch, thùng xe vỡ rách, hàng hóa bên trong văng tung tóe ra mặt đường. Tài xế bị thương nhẹ, tự mở cửa thoát ra ngoài. Sự cố khiến một chiều cao tốc bị phong tỏa, các phương tiện ùn ứ kéo dài khoảng một km.",
      "ref_id": "66_w2",
      "article_id": "66"
    }
  },
  {
    "data": {
      "text": "Sự cố khiến một chiều cao tốc bị phong tỏa, các phương tiện ùn ứ kéo dài khoảng một km. Lực lượng CSGT nhanh chóng có mặt phân luồng, hướng dẫn các xe tạm thời rẽ ra quốc lộ 1 từ nút giao Ma Lâm. Khoảng một giờ sau, xe cứu hộ được điều đến cẩu phương tiện gặp nạn ra khỏi hiện trường.",
      "ref_id": "66_w3",
      "article_id": "66"
    }
  },
  {
    "data": {
      "text": "Khoảng một giờ sau, xe cứu hộ được điều đến cẩu phương tiện gặp nạn ra khỏi hiện trường. Cơ quan chức năng đang điều tra nguyên nhân vụ việc. Cá, sò,... làm thức ăn chăn nuôi tôm từ thùng xe tải gặp nạn văng tung tóe trên đường.",
      "ref_id": "66_w4",
      "article_id": "66"
    }
  },
  {
    "data": {
      "text": "Cá, sò,... làm thức ăn chăn nuôi tôm từ thùng xe tải gặp nạn văng tung tóe trên đường. Cao tốc Vĩnh Hảo - Phan Thiết dài hơn 100 km qua tỉnh Bình Thuận cũ (nay là Lâm Đồng), khai thác hơn hai năm nay, là đoạn thuộc tuyến cao tốc Bắc - Nam phía Đông, có bốn làn xe với tốc độ tối đa 90 km/h.",
      "ref_id": "66_w5",
      "article_id": "66"
    }
  },
  {
    "data": {
      "text": "Lao nhanh qua ngã tư, ôtô đâm bay người đi xe máy. Tình huống giao thông: Ngã tư khá rộng, chiếc ôtô màu trắng di chuyển khá nhanh và không có dấu hiệu giảm tốc. Đúng lúc này ở hướng vuông góc, một xe máy lao vào ngã tư sau góc khuất của một chiếc ôtô khác.",
      "ref_id": "67_w0",
      "article_id": "67"
    }
  },
  {
    "data": {
      "text": "Đúng lúc này ở hướng vuông góc, một xe máy lao vào ngã tư sau góc khuất của một chiếc ôtô khác. Người này bị ôtô đâm văng ra đường. Chưa rõ thương vong và thiệt hại tài sản sau va chạm.",
      "ref_id": "67_w1",
      "article_id": "67"
    }
  },
  {
    "data": {
      "text": "Chưa rõ thương vong và thiệt hại tài sản sau va chạm. Kỹ năng lái xe:Các phương tiện khi đi đến ngã tư cần giảm tốc độ, nâng cao quan sát phòng mọi tình huống bất ngờ xảy ra, nhất là ở những ngã tư hoặc nút giao lớn các phương tiện di chuyển đông đúc, không có đèn tín hiệu. Nghị định 168/2025 quy định ôtô không giảm tốc độ, không nhường đường cho xe đi đến từ bên phải ở nơi đường giao nhau sẽ bị phạt 4-6 triệu đồng.",
      "ref_id": "67_w2",
      "article_id": "67"
    }
  },
  {
    "data": {
      "text": "Nghị định 168/2025 quy định ôtô không giảm tốc độ, không nhường đường cho xe đi đến từ bên phải ở nơi đường giao nhau sẽ bị phạt 4-6 triệu đồng. Nếu lỗi này gây tai nạn giao thông, mức phạt là 20-22 triệu đồng.",
      "ref_id": "67_w3",
      "article_id": "67"
    }
  },
  {
    "data": {
      "text": "Đấu đầu xe tải, người đi xe máy suýt mất mạng. Tình huống giao thông: Người phụ nữ điều khiển xe máy lấn hẳn sang làn đường ngược chiều để vượt qua một ôtô cùng chiều. Đúng lúc này, xe tải ở hướng ngược chiều đi tới khiến người đi xe máy giật mình loạng choạng ngã ra đường.",
      "ref_id": "68_w0",
      "article_id": "68"
    }
  },
  {
    "data": {
      "text": "Đúng lúc này, xe tải ở hướng ngược chiều đi tới khiến người đi xe máy giật mình loạng choạng ngã ra đường. Người đi xe máy ngã giữa hai ôtô, đầu nhao về phía bánh sau xe tải. May mắn nạn nhân thoát nạn trong gang tấc, có thể đứng dậy sau cú ngã.",
      "ref_id": "68_w1",
      "article_id": "68"
    }
  },
  {
    "data": {
      "text": "May mắn nạn nhân thoát nạn trong gang tấc, có thể đứng dậy sau cú ngã. Kỹ năng lái xe: Các phương tiện tuyệt đối không được vượt ẩu, nhất là các phương tiện nhỏ như xe máy. Khi lấn làn, gặp phương tiện lớn như xe tải chắn hết làn đường, người đi xe máy sẽ rơi vào tình huống nguy cấp, bất ngờ mà không biết làm gì tiếp theo, rất dễ dẫn tới tai nạn thảm khốc.",
      "ref_id": "68_w2",
      "article_id": "68"
    }
  },
  {
    "data": {
      "text": "Khi lấn làn, gặp phương tiện lớn như xe tải chắn hết làn đường, người đi xe máy sẽ rơi vào tình huống nguy cấp, bất ngờ mà không biết làm gì tiếp theo, rất dễ dẫn tới tai nạn thảm khốc. Nghị định 168/2024 quy định, xe máy lấn làn vượt ẩu bị phạt 4-6 triệu đồng, nếu gây tai nạn mức phạt 10-14 triệu đồng, đồng thời bị trừ 10 điểm trên giấy phép lái xe.",
      "ref_id": "68_w3",
      "article_id": "68"
    }
  },
  {
    "data": {
      "text": "Cô gái đi xe máy đâm vào ôtô đỗ bên đường. CTV Tình huống giao thông:Cô gái đi xe máy không quan sát, đâm mạnh vào một ôtô đang đỗ bên lề đường cùng chiều. Cú va chạm khiến cả người và xe máy văng xa, may mắn cô gái có thể đứng dậy ngay, chưa rõ thiệt hại về tài sản.",
      "ref_id": "69_w0",
      "article_id": "69"
    }
  },
  {
    "data": {
      "text": "Cú va chạm khiến cả người và xe máy văng xa, may mắn cô gái có thể đứng dậy ngay, chưa rõ thiệt hại về tài sản. Kỹ năng lái xe:Người điều khiển phương tiện khi tham gia giao thông cần tập trung quan sát. Mỗi giây lơ đễnh khi chạy xe trên đường đều tiềm ẩn nguy cơ mất an toàn cho bản thân và những người đi đường khác.",
      "ref_id": "69_w1",
      "article_id": "69"
    }
  },
  {
    "data": {
      "text": "Mỗi giây lơ đễnh khi chạy xe trên đường đều tiềm ẩn nguy cơ mất an toàn cho bản thân và những người đi đường khác. Trong khi đó, với ôtô, khi dừng, đỗ cần chọn nơi được phép, có tín hiệu báo cho các phương tiện khác. Xe khi đỗ cần có báo hiệu phía sau xe.",
      "ref_id": "69_w2",
      "article_id": "69"
    }
  },
  {
    "data": {
      "text": "Xe khi đỗ cần có báo hiệu phía sau xe.",
      "ref_id": "69_w3",
      "article_id": "69"
    }
  },
  {
    "data": {
      "text": "Ôtô lao lên vỉa hè, tông vào hai người. Khoảng 7h ngày 16/10, ôtô 5 chỗ hiệu Mazda chạy trên đường Ông Ích Khiêm, giáp ranh giữa phường Hải Châu và Thanh Khê. Khi đến chợ Tam Giác, xe bất ngờ lao lên vỉa hè, tông vào một số xe máy và người đi đường.",
      "ref_id": "70_w0",
      "article_id": "70"
    }
  },
  {
    "data": {
      "text": "Khi đến chợ Tam Giác, xe bất ngờ lao lên vỉa hè, tông vào một số xe máy và người đi đường. Hiện trường vụ tai nạn sáng 16/10. Ôtô chỉ dừng lại khi tông mạnh vào cột điện và đèn tín hiệu giao thông ở ngã tư Ông Ích Khiêm - Hải Phòng.",
      "ref_id": "70_w1",
      "article_id": "70"
    }
  },
  {
    "data": {
      "text": "Ôtô chỉ dừng lại khi tông mạnh vào cột điện và đèn tín hiệu giao thông ở ngã tư Ông Ích Khiêm - Hải Phòng. Hai người đi đường bị ôtô tông trúng, được chuyển đến Bệnh viện Đà Nẵng, cách đó khoảng 200 m. Tại hiện trường, đầu ôtô vỡ toác, một cột điện bị gãy.",
      "ref_id": "70_w2",
      "article_id": "70"
    }
  },
  {
    "data": {
      "text": "Tại hiện trường, đầu ôtô vỡ toác, một cột điện bị gãy. Khu vực tai nạn là ngã tư trung tâm thành phố, vỉa hè có nhiều người buôn bán hoa quả. Công an đã tới điều tiết giao thông, điều tra nguyên nhân tai nạn.",
      "ref_id": "70_w3",
      "article_id": "70"
    }
  },
  {
    "data": {
      "text": "Công an đã tới điều tiết giao thông, điều tra nguyên nhân tai nạn. Ngọc Trường",
      "ref_id": "70_w4",
      "article_id": "70"
    }
  },
  {
    "data": {
      "text": "Ôtô đâm bay xe máy ở vạch kẻ đường dành cho người đi bộ. Tình huống giao thông: Từ cổng công trường, hàng loạt ôtô đè qua vạch kẻ dành cho người đi bộ để cắt ngang đường, bất ngờ một nam thanh niên phóng xe máy như bay va chạm vào một chiếc SUV. Sau cú va chạm, xe máy văng xa, may mắn người đi xe máy an toàn.",
      "ref_id": "71_w0",
      "article_id": "71"
    }
  },
  {
    "data": {
      "text": "Sau cú va chạm, xe máy văng xa, may mắn người đi xe máy an toàn. Lái xe ôtô dừng xe ngang đường chặn lối các xe đang lưu thông để bước ra. Kỹ năng lái xe:Các phương tiện không sang ngang đường ở vạch kẻ dành cho người đi bộ tiềm ẩn nguy cơ gây tai nạn đồng thời cản lối dòng xe gây ùn tắc cục bộ.",
      "ref_id": "71_w1",
      "article_id": "71"
    }
  },
  {
    "data": {
      "text": "Kỹ năng lái xe:Các phương tiện không sang ngang đường ở vạch kẻ dành cho người đi bộ tiềm ẩn nguy cơ gây tai nạn đồng thời cản lối dòng xe gây ùn tắc cục bộ. Với xe máy, khi thấy đường đông, các phương tiện giảm tốc độ không phóng nhanh vượt ẩu, đặc biệt vượt khi tới đường giao nhau, bị che khuất tầm nhìn phía bên phải như trong video.",
      "ref_id": "71_w2",
      "article_id": "71"
    }
  },
  {
    "data": {
      "text": "Ôtô khách cán qua người ngồi trong bến xe. Tình huống giao thông:Xe khách đi vào trước cửa chợ với khoảng đường phía trước khá thông thoáng. Một người phụ nữ lớn tuổi ngồi giữa đường nhặt rác.",
      "ref_id": "72_w0",
      "article_id": "72"
    }
  },
  {
    "data": {
      "text": "Một người phụ nữ lớn tuổi ngồi giữa đường nhặt rác. Ôtô sau đó từ từ chạy về phía bà cụ rồi cán qua người mà tài xế không hề hay biết mình vừa gây ra tai nạn. Lái xe lập tức gọi xe cấp cứu, chưa rõ thương vong.",
      "ref_id": "72_w1",
      "article_id": "72"
    }
  },
  {
    "data": {
      "text": "Lái xe lập tức gọi xe cấp cứu, chưa rõ thương vong. Kỹ năng lái xe:Khi quay đầu, rẽ trước cửa chợ, bến xe nơi có nhiều người đi bộ, tài xế cần di chuyển tốc độ chậm, nâng cao quan sát phòng mọi tình huống bất ngờ. Khi tài xế nhìn gương chiếu hậu hoặc hai bên hông, phụ lái cần hỗ trợ quan sát phía trước để chắc chắn không va chạm người đi bộ.",
      "ref_id": "72_w2",
      "article_id": "72"
    }
  },
  {
    "data": {
      "text": "Khi tài xế nhìn gương chiếu hậu hoặc hai bên hông, phụ lái cần hỗ trợ quan sát phía trước để chắc chắn không va chạm người đi bộ.",
      "ref_id": "72_w3",
      "article_id": "72"
    }
  },
  {
    "data": {
      "text": "Tôi khiếp sợ những đứa trẻ cấp hai 'làm xiếc' với xe máy. Tôi không quá giàu có nhưng may mắn, từ lúc sinh con, tôi không phải đi làm mà ở nhà nội trợ, đưa đón con đi học. Đưa đón con đi học cấp II tôi mới thấy nhiều bé được cha mẹ đầu tư cho chiếc xe đạp điện, xe máy phân khối không dành cho người dưới 18 tuổi nhưng chạy với tốc độ nhanh như xe máy.",
      "ref_id": "73_w0",
      "article_id": "73"
    }
  },
  {
    "data": {
      "text": "Đưa đón con đi học cấp II tôi mới thấy nhiều bé được cha mẹ đầu tư cho chiếc xe đạp điện, xe máy phân khối không dành cho người dưới 18 tuổi nhưng chạy với tốc độ nhanh như xe máy. Các con chạy như diễn xiếc trên đường phố, và rất ít trẻ đội nón bảo hiểm. Không ít lần tôi phải nép xe vào lề đường để nhường đường cho các \"tay đua\" vị thành niên.",
      "ref_id": "73_w1",
      "article_id": "73"
    }
  },
  {
    "data": {
      "text": "Không ít lần tôi phải nép xe vào lề đường để nhường đường cho các \"tay đua\" vị thành niên. Dù nhà trường, thầy cô vẫn tuyên truyền đều, nhưng làm sao mà quản lý hết được? Xung quanh khu vực gần trường có nhiều nhà dân \"phối hợp\" trông giữ xe cho học sinh.",
      "ref_id": "73_w2",
      "article_id": "73"
    }
  },
  {
    "data": {
      "text": "Xung quanh khu vực gần trường có nhiều nhà dân \"phối hợp\" trông giữ xe cho học sinh. Ở đây, tôi muốn nói đến trách nhiệm của phụ huynh. Nếu vì mưu sinh vất vả, không có thời gian quan tâm, nhưng \"thả con\" đi học với chiếc xe gắn máy, xe đạp điện như vậy thì khi xảy ra chuyện, thì nên trách ai đây?",
      "ref_id": "73_w3",
      "article_id": "73"
    }
  },
  {
    "data": {
      "text": "Nếu vì mưu sinh vất vả, không có thời gian quan tâm, nhưng \"thả con\" đi học với chiếc xe gắn máy, xe đạp điện như vậy thì khi xảy ra chuyện, thì nên trách ai đây? Và quan trọng hơn, cuối cùng nếu lỡ xảy ra việc không mong muốn, thì không ai gánh được nỗi đau ngoài chúng ta, những người đã sinh ra con\" Ty",
      "ref_id": "73_w4",
      "article_id": "73"
    }
  },
  {
    "data": {
      "text": "Xe buýt lấn làn, đâm nát sườn xe tải nhỏ. CTV Tình huống giao thông: Chiếc xe tải nhỏ đang di chuyển đúng phần đường bất ngờ bị chiếc xe 45 chỗ ở hướng ngược chiều lấn làn đâm. Cú va chạm mạnh khiến bên lái xe tải vỡ nát, xe buýt bị xé rách bên lái cũng tiếp tục lao đi.",
      "ref_id": "74_w0",
      "article_id": "74"
    }
  },
  {
    "data": {
      "text": "Cú va chạm mạnh khiến bên lái xe tải vỡ nát, xe buýt bị xé rách bên lái cũng tiếp tục lao đi. Chưa rõ thương vong. Kỹ năng lái xe:Tài xế khi lái xe cần luôn giữ tập trung, cơ thể phải luôn trong tình trạng tỉnh táo.",
      "ref_id": "74_w1",
      "article_id": "74"
    }
  },
  {
    "data": {
      "text": "Kỹ năng lái xe:Tài xế khi lái xe cần luôn giữ tập trung, cơ thể phải luôn trong tình trạng tỉnh táo. Trong trường hợp này, dù phía trước thông thoáng, đường không có chướng ngại vật nhưng tài xế xe buýt vẫn khiến xe lệch lái, lấn sang làn ngược chiều. Theo Nghị định 168/2024, lỗi lấn làn, đi không đúng phần đường, làn đường gây tai nạn giao thông, mức phạt là 20-22 triệu đồng, trừ 10 điểm giấy phép lái xe.",
      "ref_id": "74_w2",
      "article_id": "74"
    }
  },
  {
    "data": {
      "text": "Theo Nghị định 168/2024, lỗi lấn làn, đi không đúng phần đường, làn đường gây tai nạn giao thông, mức phạt là 20-22 triệu đồng, trừ 10 điểm giấy phép lái xe.",
      "ref_id": "74_w3",
      "article_id": "74"
    }
  },
  {
    "data": {
      "text": "Vợ chồng tử vong sau tai nạn ôtô khách. Khoảng 6h, ông Nguyễn Đình Hận (77 tuổi, ở xã Phù Mỹ Nam) chạy xe máy chở vợ là Nguyễn Thị Liên (71 tuổi) trên quốc lộ hướng nam - bắc. Khi đến đoạn thôn Trà Quang Nam, xã Phù Mỹ, khi chuẩn bị qua đường, xe máy bị ôtô khách do ông Lê Văn Kiểm (54 tuổi, ngụ xã Vạn Đức) cầm lái, từ phía sau tông trúng.",
      "ref_id": "75_w0",
      "article_id": "75"
    }
  },
  {
    "data": {
      "text": "Khi đến đoạn thôn Trà Quang Nam, xã Phù Mỹ, khi chuẩn bị qua đường, xe máy bị ôtô khách do ông Lê Văn Kiểm (54 tuổi, ngụ xã Vạn Đức) cầm lái, từ phía sau tông trúng. Hiện trường vụ tai nạn khiến vợ chồng đi xe máy tử vong. Xe khách sau đó đâm vào ôtô đậu trên vỉa hè rồi mới dừng lại.",
      "ref_id": "75_w1",
      "article_id": "75"
    }
  },
  {
    "data": {
      "text": "Xe khách sau đó đâm vào ôtô đậu trên vỉa hè rồi mới dừng lại. Sự cố khiến hai vợ chồng té xuống đất, bị ôtô cán lên. Hai nạn nhân bị thương nặng, được người dân đưa đến trạm y tế cấp cứu, song không qua khỏi.",
      "ref_id": "75_w2",
      "article_id": "75"
    }
  },
  {
    "data": {
      "text": "Hai nạn nhân bị thương nặng, được người dân đưa đến trạm y tế cấp cứu, song không qua khỏi. Ba xe hư hỏng nặng, trong đó trong đó ôtô khách bị nổ lốp. Ôtô người dân đậu trên vỉa hè bị xe khách tông trúng.",
      "ref_id": "75_w3",
      "article_id": "75"
    }
  },
  {
    "data": {
      "text": "Ôtô người dân đậu trên vỉa hè bị xe khách tông trúng. Cảnh sát đang điều tra nguyên nhân tai nạn.",
      "ref_id": "75_w4",
      "article_id": "75"
    }
  },
  {
    "data": {
      "text": "Xe máy huých ngã người đi xe đạp trước đầu ôtô. Tình huống giao thông:Cậu bé học sinh đạp xe khá nhanh va chạm phần tay lái với hàng hóa cồng kềnh của một người đi xe máy mà ngã lăn ra đường. Ngay lúc này một chiếc ôtô đi tới, may mắn ôtô chỉ đâm vào chiếc xe đạp, cậu bé học sinh kịp thời thoát thân.",
      "ref_id": "76_w0",
      "article_id": "76"
    }
  },
  {
    "data": {
      "text": "Ngay lúc này một chiếc ôtô đi tới, may mắn ôtô chỉ đâm vào chiếc xe đạp, cậu bé học sinh kịp thời thoát thân. Kỹ năng lái xe:Khi chở hàng cồng kềnh, người lái xe máy cần chú ý luôn lái xe với tư duy đang chiếm lòng đường bằng hai chiếc xe máy đi song song. Vì vậy, phải chừa khoảng cách đủ lớn tới các phương tiện xung quanh để tránh va quệt.",
      "ref_id": "76_w1",
      "article_id": "76"
    }
  },
  {
    "data": {
      "text": "Vì vậy, phải chừa khoảng cách đủ lớn tới các phương tiện xung quanh để tránh va quệt. Với người đi xe đạp, cần đi sát vào lề đường bên phải, luôn quan sát hai bên, sẵn sàng giảm tốc độ hoặc dừng lại nếu có những xe khác đi tới gần, và nhận thấy có nguy cơ va chạm.",
      "ref_id": "76_w2",
      "article_id": "76"
    }
  },
  {
    "data": {
      "text": "Du khách đột tử khi chơi trò nhà ma. Sở Cảnh sát thành phố Anaheim, quận Cam, bang California, cho biết sự việc xảy ra vào khoảng 18h30 giờ địa phương. Lực lượng cứu hỏa và cứu hộ Anaheim đã có mặt tại hiện trường và ghi nhận một người phụ nữ khoảng 60 tuổi bất tỉnh sau khi kết thúc trò chơi nhà ma trong công viên.",
      "ref_id": "77_w0",
      "article_id": "77"
    }
  },
  {
    "data": {
      "text": "Lực lượng cứu hỏa và cứu hộ Anaheim đã có mặt tại hiện trường và ghi nhận một người phụ nữ khoảng 60 tuổi bất tỉnh sau khi kết thúc trò chơi nhà ma trong công viên. Trong khi chờ nhân viên y tế, nhân viên an ninh Disneyland đã tiến hành sơ cứu, hô hấp nhân tạo (CPR) cho nữ du khách. Người phụ nữ tiếp tục được chuyển đến một bệnh viện địa phương và đã tử vong ngay khi đến viện. \"Đây dường như là một tai biến y khoa đáng tiếc và chúng tôi gửi lời chia buồn đến gia đình\", cảnh sát địa phương nói và cho biết thêm không có dấu hiệu sự cố kỹ thuật nào liên quan đến trò chơi.",
      "ref_id": "77_w1",
      "article_id": "77"
    }
  },
  {
    "data": {
      "text": "Người phụ nữ tiếp tục được chuyển đến một bệnh viện địa phương và đã tử vong ngay khi đến viện. \"Đây dường như là một tai biến y khoa đáng tiếc và chúng tôi gửi lời chia buồn đến gia đình\", cảnh sát địa phương nói và cho biết thêm không có dấu hiệu sự cố kỹ thuật nào liên quan đến trò chơi. Khu vực nhà ma đã mở cửa trở lại ngay sau sự cố. Văn phòng Pháp y của Sở Cảnh sát Quận Cam cam kết sẽ xác định nguyên nhân tử vong chính thức.",
      "ref_id": "77_w2",
      "article_id": "77"
    }
  },
  {
    "data": {
      "text": "Văn phòng Pháp y của Sở Cảnh sát Quận Cam cam kết sẽ xác định nguyên nhân tử vong chính thức. Du khách xếp hàng chờ tham quan Ngôi nhà ma ám tại Disneyland ở Anaheim, California, Mỹ. Coronado/Los Angeles Times Trò Dinh thự ma ám (Haunted Mansion) tại công viên Disneyland là một trong những trò chơi kinh điển, mô phỏng chuyến tham quan tòa biệt thự ma quái.",
      "ref_id": "77_w3",
      "article_id": "77"
    }
  },
  {
    "data": {
      "text": "Coronado/Los Angeles Times Trò Dinh thự ma ám (Haunted Mansion) tại công viên Disneyland là một trong những trò chơi kinh điển, mô phỏng chuyến tham quan tòa biệt thự ma quái. Du khách ngồi trên các \"xe ma\" - những khoang ghế nhỏ di chuyển chậm với tốc độ khoảng 1,6 km/giờ, chạy trên đường ray khép kín xuyên suốt tòa nhà. Khi xe di chuyển, người chơi sẽ đi qua các căn phòng tối, hành lang dài, nghĩa trang và không gian được trang trí như ngôi nhà của hồn ma, kết hợp hiệu ứng âm thanh, ánh sáng và hình ảnh 3D.",
      "ref_id": "77_w4",
      "article_id": "77"
    }
  },
  {
    "data": {
      "text": "Khi xe di chuyển, người chơi sẽ đi qua các căn phòng tối, hành lang dài, nghĩa trang và không gian được trang trí như ngôi nhà của hồn ma, kết hợp hiệu ứng âm thanh, ánh sáng và hình ảnh 3D. Phiên bản hiện tại là Haunted Mansion Holiday, kết hợp các nhân vật trong bộ phim nổi tiếng The Nightmare Before Christmas của Tim Burton với những chi tiết cổ điển của trò chơi, tạo nên không gian vừa ma mị vừa vui nhộn, đặc biệt vào mùa Halloween và Giáng sinh. Dennis Speigel, Giám đốc điều hành công ty tư vấn giải trí International Theme Park Services Inc., nhận định trò Haunted Mansion thường khiến du khách \"buồn ngủ hơn là gặp vấn đề sức khỏe.\" Trò nhà ma hoặc It’s a Small World là những nơi ít ai nghĩ có chuyện như vậy xảy ra, những trò này như thể dành cho những người già\", ông Dennis Speigel nói, đồng thời cho hay Disney luôn đảm bảo mức độ minh bạch, an toàn của các trò chơi ở mức cao nhất.",
      "ref_id": "77_w5",
      "article_id": "77"
    }
  },
  {
    "data": {
      "text": "Dennis Speigel, Giám đốc điều hành công ty tư vấn giải trí International Theme Park Services Inc., nhận định trò Haunted Mansion thường khiến du khách \"buồn ngủ hơn là gặp vấn đề sức khỏe.\" Trò nhà ma hoặc It’s a Small World là những nơi ít ai nghĩ có chuyện như vậy xảy ra, những trò này như thể dành cho những người già\", ông Dennis Speigel nói, đồng thời cho hay Disney luôn đảm bảo mức độ minh bạch, an toàn của các trò chơi ở mức cao nhất. Theo ông, chơi các trò trong Disneyland suốt một tháng còn an toàn hơn lái xe một ngày trên tuyến cao tốc 405 - con đường vốn nổi tiếng đông đúc và nguy hiểm ở California, Dù hiếm, các trường hợp tử vong tại công viên giải trí vẫn có thể xảy ra. Speigel dẫn ví dụ vụ một người đàn ông 32 tuổi tử vong tháng trước khi đi tàu lượn siêu tốc tại Universal Studios Epic Universe ở Orlando.",
      "ref_id": "77_w6",
      "article_id": "77"
    }
  },
  {
    "data": {
      "text": "Speigel dẫn ví dụ vụ một người đàn ông 32 tuổi tử vong tháng trước khi đi tàu lượn siêu tốc tại Universal Studios Epic Universe ở Orlando. Ông khẳng định những sự cố hy hữu như vậy không đáng để khiến du khách sợ hãi. Bởi các công viên giải trí như Disney và Universal, đều được bảo trì nghiêm ngặt hằng ngày, theo tuần và tháng.",
      "ref_id": "77_w7",
      "article_id": "77"
    }
  },
  {
    "data": {
      "text": "Bởi các công viên giải trí như Disney và Universal, đều được bảo trì nghiêm ngặt hằng ngày, theo tuần và tháng. Tại bang California, Bộ Quan hệ Lao động chịu trách nhiệm giám sát an toàn các trò chơi giải trí. Vụ việc nhấn mạnh rằng dù những trò chơi chậm và được thiết kế cho mọi lứa tuổi, các tai biến y khoa vẫn có thể xảy ra và việc tuân thủ an toàn sức khỏe cá nhân khi tham gia các hoạt động giải trí luôn cần thiết.",
      "ref_id": "77_w8",
      "article_id": "77"
    }
  },
  {
    "data": {
      "text": "Vụ việc nhấn mạnh rằng dù những trò chơi chậm và được thiết kế cho mọi lứa tuổi, các tai biến y khoa vẫn có thể xảy ra và việc tuân thủ an toàn sức khỏe cá nhân khi tham gia các hoạt động giải trí luôn cần thiết. Trải nghiệm chuyến đi Haunted Mansion Holiday 2025 tại Disneyland. WDW News Today Mai Phương(TheoFox News)",
      "ref_id": "77_w9",
      "article_id": "77"
    }
  },
  {
    "data": {
      "text": "WDW News Today Mai Phương(TheoFox News)",
      "ref_id": "77_w10",
      "article_id": "77"
    }
  },
  {
    "data": {
      "text": "Tài xế xe chở 50 tấn đá gây tai nạn do không giảm tốc độ qua ngã tư. Ngày 9/10, Cơ quan Cảnh sát điều tra Công an tỉnh Quảng Trị cho biết đã khởi tố bị can Hồ Văn Dũng, xã Trường Ninh, về tộiVi phạm quy định về tham gia giao thông đường bộ, điều 260 Bộ luật Hình sự. Các quyết định tố tụng do Viện kiểm sát nhân dân khu vực 8 phê chuẩn.",
      "ref_id": "78_w0",
      "article_id": "78"
    }
  },
  {
    "data": {
      "text": "Các quyết định tố tụng do Viện kiểm sát nhân dân khu vực 8 phê chuẩn. Cảnh sát đọc lệnh khởi tố bị can Hồ Văn Dũng. Công an tỉnh Quảng Trị Theo điều tra, khoảng 12h10 ngày 6/10, Dũng lái xe đầu kéo, kéo theo sơ mi rơ moóc, chở 49.680 kg đá cấp phối đi trên đường Hồ Chí Minh nhánh đông hướng từ bắc nam.",
      "ref_id": "78_w1",
      "article_id": "78"
    }
  },
  {
    "data": {
      "text": "Công an tỉnh Quảng Trị Theo điều tra, khoảng 12h10 ngày 6/10, Dũng lái xe đầu kéo, kéo theo sơ mi rơ moóc, chở 49.680 kg đá cấp phối đi trên đường Hồ Chí Minh nhánh đông hướng từ bắc nam. Khi đến thôn Trường Hải, xã Cồn Tiên, xe của Dũng đã va chạm với xe ôtô 7 chỗ, do anh Vũ Hoài, 34 tuổi, trú tại Hà Nội điều khiển chở 3 người, đi từ Nghĩa trang liệt sỹ Trường Sơn ra đường Hồ Chí Minh nhánh đông. Xe ôtô 7 chỗ bị biến dạng sau tai nạn.",
      "ref_id": "78_w2",
      "article_id": "78"
    }
  },
  {
    "data": {
      "text": "Xe ôtô 7 chỗ bị biến dạng sau tai nạn. Cú va chạm mạnh đã đẩy xe ôtô con sang phần đường ngược chiều và tiếp tục va chạm với một xe đầu kéo khác do anh Bùi Văn Xuân, 44 tuổi, trú tại xã Trường Ninh điều khiển đi chiều ngược lại. Hậu quả, một người phụ nữ 47 tuổi trên ôtô con tử vong tại chỗ, 3 người bị thương.",
      "ref_id": "78_w3",
      "article_id": "78"
    }
  },
  {
    "data": {
      "text": "Hậu quả, một người phụ nữ 47 tuổi trên ôtô con tử vong tại chỗ, 3 người bị thương. Ôtô 7 chỗ bị biến dạng, xe đầu kéo hư hỏng nhẹ phần đầu. Cơ quan Cảnh sát điều tra xác định hành vi của anh Hồ Văn Dũng là điều khiển phương tiện tham gia giao thông không quan sát, giảm tốc độ hoặc dừng lại để bảo đảm an toàn khi có báo hiệu cảnh báo nguy hiểm và nơi đường bộ giao nhau cùng mức đường bộ, gây tai nạn giao thông.",
      "ref_id": "78_w4",
      "article_id": "78"
    }
  },
  {
    "data": {
      "text": "Cơ quan Cảnh sát điều tra xác định hành vi của anh Hồ Văn Dũng là điều khiển phương tiện tham gia giao thông không quan sát, giảm tốc độ hoặc dừng lại để bảo đảm an toàn khi có báo hiệu cảnh báo nguy hiểm và nơi đường bộ giao nhau cùng mức đường bộ, gây tai nạn giao thông.",
      "ref_id": "78_w5",
      "article_id": "78"
    }
  },
  {
    "data": {
      "text": "Lái ôtô lao vào quán, một người tử vong. Khoảng 21h40, Sang, 27 tuổi, nhậu cùng nhóm bạn trong quán ốc nướng ở xã Bình Dương (trước đây là thị trấn Bình Dương, huyện Phù Mỹ, tỉnh Bình Định). Trong lúc nhậu, nam thanh niên mâu thuẫn với Nguyễn Văn Sơn ngồi bàn bên cạnh.",
      "ref_id": "79_w0",
      "article_id": "79"
    }
  },
  {
    "data": {
      "text": "Trong lúc nhậu, nam thanh niên mâu thuẫn với Nguyễn Văn Sơn ngồi bàn bên cạnh. Hai người xảy ra cãi vã, đánh nhau. Sơn thách đố, khiêu khích đối phương.",
      "ref_id": "79_w1",
      "article_id": "79"
    }
  },
  {
    "data": {
      "text": "Sơn thách đố, khiêu khích đối phương. Thời điểm ôtô lao vào quán nhậu. Người dân cung cấp Sang dùng ôtô 5 chỗ rượt đuổi đối thủ.",
      "ref_id": "79_w2",
      "article_id": "79"
    }
  },
  {
    "data": {
      "text": "Người dân cung cấp Sang dùng ôtô 5 chỗ rượt đuổi đối thủ. Khi Sơn chạy qua quán Xóm Nhậu kế bên, tài xế lao xe tới, tông trúng nhóm người đứng trước quán. Va chạm khiến bà Lương Thị Quyến (55 tuổi, mẹ chủ quán Xóm Nhậu) tử vong.",
      "ref_id": "79_w3",
      "article_id": "79"
    }
  },
  {
    "data": {
      "text": "Va chạm khiến bà Lương Thị Quyến (55 tuổi, mẹ chủ quán Xóm Nhậu) tử vong. Hai người khác bị thương, trong đó Sơn xây xát nhẹ. Hiện trường quán sau khi ôtô lao vào.",
      "ref_id": "79_w4",
      "article_id": "79"
    }
  },
  {
    "data": {
      "text": "Hiện trường quán sau khi ôtô lao vào. Xe máy, bàn ghế, đồ đạc ở quán hư hỏng nặng. Sau khi gây ra sự việc, Sang xuống ôtô rời khỏi hiện trường.",
      "ref_id": "79_w5",
      "article_id": "79"
    }
  },
  {
    "data": {
      "text": "Sau khi gây ra sự việc, Sang xuống ôtô rời khỏi hiện trường. Công an đang điều tra sự việc, vận động lái xe đầu thú.",
      "ref_id": "79_w6",
      "article_id": "79"
    }
  },
  {
    "data": {
      "text": "Giành sự sống cho cô gái bị xe container cán. Đại tá, TS.BS Phan Đình Mừng, Giám đốc Viện Chấn thương Chỉnh hình, Phó giám đốc Bệnh viện Quân y 175, cho biết bệnh nhân sốc chấn thương, đa chấn thương nặng, tiên lượng rất xấu, nguy cơ tử vong cao. Bệnh viện kích hoạt báo động đỏ, huy động liên chuyên khoa phẫu thuật cấp cứu ngay trong đêm.",
      "ref_id": "80_w0",
      "article_id": "80"
    }
  },
  {
    "data": {
      "text": "Bệnh viện kích hoạt báo động đỏ, huy động liên chuyên khoa phẫu thuật cấp cứu ngay trong đêm. Bác sĩ hội chẩn trên phim chụp của bệnh nhân. Bệnh viện cung cấp Trong ca mổ đầu tiên, bác sĩ cố định ngoài khung chậu để ổn định vùng xương gãy và ngăn ngừa tổn thương thêm cho nội tạng; đồng thời khâu phục hồi bàng quang, bảo tồn hệ tiết niệu và buồng trứng phải.",
      "ref_id": "80_w1",
      "article_id": "80"
    }
  },
  {
    "data": {
      "text": "Bệnh viện cung cấp Trong ca mổ đầu tiên, bác sĩ cố định ngoài khung chậu để ổn định vùng xương gãy và ngăn ngừa tổn thương thêm cho nội tạng; đồng thời khâu phục hồi bàng quang, bảo tồn hệ tiết niệu và buồng trứng phải. Sau nhiều giờ phẫu thuật khẩn trương, êkíp đã kiểm soát được tình trạng sốc đa chấn thương, cầm máu thành công và cứu sống bệnh nhân. Hai tuần sau, khi huyết động ổn định, bệnh nhân được tháo cố định ngoài và phẫu thuật lần hai để nắn chỉnh di lệch khung chậu.",
      "ref_id": "80_w2",
      "article_id": "80"
    }
  },
  {
    "data": {
      "text": "Hai tuần sau, khi huyết động ổn định, bệnh nhân được tháo cố định ngoài và phẫu thuật lần hai để nắn chỉnh di lệch khung chậu. Ca mổ được hỗ trợ bởi công nghệ in 3D, giúp bác sĩ mô phỏng trước mức độ tổn thương, tiên lượng các khó khăn và xác định vị trí tối ưu để đặt nẹp vít. Nhờ đó, việc kết hợp xương bên trong đạt độ vững chắc cao, giúp bệnh nhân sớm phục hồi vận động.",
      "ref_id": "80_w3",
      "article_id": "80"
    }
  },
  {
    "data": {
      "text": "Nhờ đó, việc kết hợp xương bên trong đạt độ vững chắc cao, giúp bệnh nhân sớm phục hồi vận động. Ngày 6/10, sau gần ba tháng điều trị, bệnh nhân đã có thể ngồi dậy và được xuất viện. BS.CKI Trần Quang Khanh, Khoa Phẫu thuật chi dưới, Viện Chấn thương Chỉnh hình, thành viên kíp mổ, cho biết bệnh nhân bị gãy khung chậu kiểu \"gió thổi\" - một dạng gãy rất phức tạp, chiếm khoảng 6% các ca gãy khung chậu.",
      "ref_id": "80_w4",
      "article_id": "80"
    }
  },
  {
    "data": {
      "text": "BS.CKI Trần Quang Khanh, Khoa Phẫu thuật chi dưới, Viện Chấn thương Chỉnh hình, thành viên kíp mổ, cho biết bệnh nhân bị gãy khung chậu kiểu \"gió thổi\" - một dạng gãy rất phức tạp, chiếm khoảng 6% các ca gãy khung chậu. Đây là loại chấn thương do tác động năng lượng cao, khi lực nén từ trước - sau kết hợp với lực bên, khiến một bên cánh chậu mở ra, bên còn lại khép lại, tạo hình ảnh đặc trưng như \"bị gió thổi\". \"Tổn thương thường kèm theo gãy xương cùng và khớp mu, làm mất vững toàn bộ vòng chậu và đe dọa tính mạng nếu không được xử trí kịp thời, đúng cách\", bác sĩ phân tích, thêm rằng mục tiêu điều trị là phục hồi cấu trúc và cố định vững chắc khung chậu. Trường hợp này, sau khi nắn chỉnh, kíp mổ cố định cung trước bằng nẹp vít và cung sau bằng vít xốp.",
      "ref_id": "80_w5",
      "article_id": "80"
    }
  },
  {
    "data": {
      "text": "Trường hợp này, sau khi nắn chỉnh, kíp mổ cố định cung trước bằng nẹp vít và cung sau bằng vít xốp. Các y bác sĩ trong phòng phẫu thuật. Bệnh viện cung cấp Theo bác sĩ Mừng, những năm gần đây, Bệnh viện Quân y 175 đã điều trị thành công nhiều trường hợp gãy khung chậu phức tạp, trong đó có một số ca \"gió thổi\".",
      "ref_id": "80_w6",
      "article_id": "80"
    }
  },
  {
    "data": {
      "text": "Bệnh viện cung cấp Theo bác sĩ Mừng, những năm gần đây, Bệnh viện Quân y 175 đã điều trị thành công nhiều trường hợp gãy khung chậu phức tạp, trong đó có một số ca \"gió thổi\". Tuy nhiên, đây là một trong số ít bệnh nhân bị đa chấn thương nặng nhưng vẫn hồi phục tốt, nhờ kích hoạt kịp thời báo động đỏ liên chuyên khoa, chẩn đoán chính xác và phẫu thuật đúng thời điểm.",
      "ref_id": "80_w7",
      "article_id": "80"
    }
  },
  {
    "data": {
      "text": "Ôtô mất lái đâm ba xe dừng đèn đỏ. Chiếc Volkswagen Taigun giảm tốc độ và dừng lại ở vạch đèn tín hiệu, tại Hyderabad, hôm 5/10. Ngay sau đó, một chiếc xe máy chở hai người dừng lại phía bên trái.",
      "ref_id": "81_w0",
      "article_id": "81"
    }
  },
  {
    "data": {
      "text": "Ngay sau đó, một chiếc xe máy chở hai người dừng lại phía bên trái. Một chiếc Honda City màu đen cũng giảm tốc độ khi gần đến nơi. Từ phía sau, chiếc BMW lao tới rất nhanh, vượt và lách qua một số phương tiện cùng chiều.",
      "ref_id": "81_w1",
      "article_id": "81"
    }
  },
  {
    "data": {
      "text": "Từ phía sau, chiếc BMW lao tới rất nhanh, vượt và lách qua một số phương tiện cùng chiều. Rồi tài xế mất lái, xe trượt ngang và tông thẳng vào đuôi xe Honda, đẩy về phía chiếc Volkswagen và xe máy. Chiếc BMW gây tai nạn hư hỏng nặng.",
      "ref_id": "81_w2",
      "article_id": "81"
    }
  },
  {
    "data": {
      "text": "Chiếc BMW gây tai nạn hư hỏng nặng. Chiếc BMW hư hỏng nặng phần đầu, trong khi xe Honda dập móp phần đuôi. Người ngồi sau xe máy bị thương nặng.",
      "ref_id": "81_w3",
      "article_id": "81"
    }
  },
  {
    "data": {
      "text": "Người ngồi sau xe máy bị thương nặng. Tài xế xe BMW sau đó rời khỏi hiện trường tai nạn. Cảnh sát nghi ngờ đây là một vụ lái xe trong tình trạng say rượu.",
      "ref_id": "81_w4",
      "article_id": "81"
    }
  },
  {
    "data": {
      "text": "Cảnh sát nghi ngờ đây là một vụ lái xe trong tình trạng say rượu. Theo dữ liệu, chiếc BMW được đăng ký dưới tên Madhavi Mekala và đã có hai biên bản xử phạt về tốc độ đang chờ xử lý. Hai ôtô bị đâm trúng cũng hư hỏng nặng.",
      "ref_id": "81_w5",
      "article_id": "81"
    }
  },
  {
    "data": {
      "text": "Hai ôtô bị đâm trúng cũng hư hỏng nặng. Anh(theoCartoq)",
      "ref_id": "81_w6",
      "article_id": "81"
    }
  },
  {
    "data": {
      "text": "Ôtô khách biến dạng sau tai nạn liên hoàn. Khoảng 12h30, Nguyễn Anh Thương (37 tuổi, ngụ xã Hoài Ân Đông) lái ôtô khách chở 6 người hướng bắc - nam trên quốc lộ 1. Khi xe đến nút giao với đường kết nối đông - tây (xã Phù Mỹ) xe tông ôtô tải 2,5 tấn do anh Mai Văn Sang (37 tuổi) điều khiển.",
      "ref_id": "82_w0",
      "article_id": "82"
    }
  },
  {
    "data": {
      "text": "Khi xe đến nút giao với đường kết nối đông - tây (xã Phù Mỹ) xe tông ôtô tải 2,5 tấn do anh Mai Văn Sang (37 tuổi) điều khiển. Ôtô khách lao vào lan can sau cú tông. Va chạm khiến xe khách lao vào lan can thép bên đường, ôtô tải lật nghiêng, đè trúng xe máy do ông Phạm Văn Lâm (57 tuổi, xã Phù Mỹ Tây) cầm lái.",
      "ref_id": "82_w1",
      "article_id": "82"
    }
  },
  {
    "data": {
      "text": "Va chạm khiến xe khách lao vào lan can thép bên đường, ôtô tải lật nghiêng, đè trúng xe máy do ông Phạm Văn Lâm (57 tuổi, xã Phù Mỹ Tây) cầm lái. Người này bị chấn thương sọ não, được đưa đến Bệnh viện Đa khoa tỉnh Gia Lai. Hai ôtô hư hỏng nặng, đầu xe biến dạng, nhiều mảnh vỡ văng khắp mặt đường.",
      "ref_id": "82_w2",
      "article_id": "82"
    }
  },
  {
    "data": {
      "text": "Hai ôtô hư hỏng nặng, đầu xe biến dạng, nhiều mảnh vỡ văng khắp mặt đường. Theo công an, sự cố do lái xe Sang thiếu chú ý quan sát và không nhường cho xe đi trên đường ưu tiên.",
      "ref_id": "82_w3",
      "article_id": "82"
    }
  },
  {
    "data": {
      "text": "Ôtô dừng đèn đỏ bị xe khác đâm gãy đôi, tài xế thiệt mạng. IHA Một số phương tiện dừng đèn đỏ tại một điểm đèn tín hiệu ở quận Meram, thành phố Konya, ngày 3/10. Ôtô màu trắng do tài xế Mevlut Kulcu, 40 tuổi, điều khiển dừng ở làn sát dải phân cách.",
      "ref_id": "83_w0",
      "article_id": "83"
    }
  },
  {
    "data": {
      "text": "Ôtô màu trắng do tài xế Mevlut Kulcu, 40 tuổi, điều khiển dừng ở làn sát dải phân cách. Đột nhiên, xe Audi do Ismail Andac, 41 tuổi, điều khiển lao tới ở tốc độ chóng mặt, đâm thẳng vào xe của Kulcu, đẩy đi như đá một quả bóng. Ôtô của Kulcu đập vào cột đèn và một cây trên dải phân cách, gãy làm đôi.",
      "ref_id": "83_w1",
      "article_id": "83"
    }
  },
  {
    "data": {
      "text": "Ôtô của Kulcu đập vào cột đèn và một cây trên dải phân cách, gãy làm đôi. Trong khi đó, xe của Andac đâm vào một bảng điện cách đó khoảng 200 m. Đội y tế, cứu hỏa và cảnh sát nhanh chóng đến hiện trường sau khi nhận được thông báo.",
      "ref_id": "83_w2",
      "article_id": "83"
    }
  },
  {
    "data": {
      "text": "Đội y tế, cứu hỏa và cảnh sát nhanh chóng đến hiện trường sau khi nhận được thông báo. Kulcu được tuyên bố đã tử vong tại chỗ. Andac bị thương và được đưa đến bệnh viện.",
      "ref_id": "83_w3",
      "article_id": "83"
    }
  },
  {
    "data": {
      "text": "Andac bị thương và được đưa đến bệnh viện. Ôtô bị đâm trúng gãy làm đôi và tài xế thiệt mạng. GZT Chưa rõ nguyên nhân khiến Andac có thể điều khiển ôtô ở tốc độ chóng mặt trên đường đô thị, đặc biệt khi đến gần một điểm đèn tín hiệu.",
      "ref_id": "83_w4",
      "article_id": "83"
    }
  },
  {
    "data": {
      "text": "GZT Chưa rõ nguyên nhân khiến Andac có thể điều khiển ôtô ở tốc độ chóng mặt trên đường đô thị, đặc biệt khi đến gần một điểm đèn tín hiệu. Mỹ Anh(theoHurriyet)",
      "ref_id": "83_w5",
      "article_id": "83"
    }
  },
  {
    "data": {
      "text": "Người phụ nữ tông chủ tịch xã tử vong bị khởi tố. Ngày 6/10, Chi (ngụ xã Ea Ktur) bị Công an tỉnh Đăk Lăk khởi tố về hành viVi phạm quy định về tham gia giao thông đường bộ. Bị can được tại ngoại do đang nuôi con nhỏ.",
      "ref_id": "84_w0",
      "article_id": "84"
    }
  },
  {
    "data": {
      "text": "Bị can được tại ngoại do đang nuôi con nhỏ. Hiện trường tai nạn tối 3/10. Camera an ninh Theo điều tra, tối 3/10, mưa lớn khiến quốc lộ 27 đoạn qua thôn 4, xã Dray Bhăng bị ngập cục bộ, ùn tắc giao thông.",
      "ref_id": "84_w1",
      "article_id": "84"
    }
  },
  {
    "data": {
      "text": "Camera an ninh Theo điều tra, tối 3/10, mưa lớn khiến quốc lộ 27 đoạn qua thôn 4, xã Dray Bhăng bị ngập cục bộ, ùn tắc giao thông. Ông Lê Phước Toàn, 44 tuổi, Chủ tịch UBND xã Dray Bhăng cùng nhiều cán bộ đến hiện trường phân luồng, cảnh báo nguy hiểm cho người đi đường. Khoảng 21h25, Chi lái ôtô biển Đăk Lăk theo hướng xã Lăk đi Buôn Ma Thuột, đến khu vực trên đã tông vào ông Toàn từ phía sau, hất văng nạn nhân hơn 10 m.",
      "ref_id": "84_w2",
      "article_id": "84"
    }
  },
  {
    "data": {
      "text": "Khoảng 21h25, Chi lái ôtô biển Đăk Lăk theo hướng xã Lăk đi Buôn Ma Thuột, đến khu vực trên đã tông vào ông Toàn từ phía sau, hất văng nạn nhân hơn 10 m. Ông Toàn bị thương nặng, sau đó tử vong. Tài xế rời khỏi hiện trường, sáng hôm sau đến cơ quan chức năng trình diện.",
      "ref_id": "84_w3",
      "article_id": "84"
    }
  },
  {
    "data": {
      "text": "Tài xế rời khỏi hiện trường, sáng hôm sau đến cơ quan chức năng trình diện. Người này khai do thiếu quan sát, không làm chủ tốc độ, đã tông vào nạn nhân. Trước khi gây tai nạn Chi có sử dụng rượu bia.",
      "ref_id": "84_w4",
      "article_id": "84"
    }
  },
  {
    "data": {
      "text": "Trước khi gây tai nạn Chi có sử dụng rượu bia. Nhưng khi công an kiểm tra nồng độ cồn và chất ma túy thì kết quả là \"không vi phạm\".",
      "ref_id": "84_w5",
      "article_id": "84"
    }
  },
  {
    "data": {
      "text": "Taxi công nghệ lao sang bên đường tông người đàn ông tử vong. Khoảng 9h30, taxi chạy trên đường Huỳnh Văn Lũy, phường Phú Lợi (TP Thủ Dầu Một, Bình Dương cũ) bất ngờ lao sang phần đường ngược chiều, tông vào xe máy do người đàn ông điều khiển. Cú va chạm khiến nạn nhân bị hất văng lên vỉa hè khoảng 5 m và tử vong tại chỗ.",
      "ref_id": "85_w0",
      "article_id": "85"
    }
  },
  {
    "data": {
      "text": "Cú va chạm khiến nạn nhân bị hất văng lên vỉa hè khoảng 5 m và tử vong tại chỗ. Xe máy nạn nhân nằm trên vỉa hè sau tai nạn. Ôtô sau đó tiếp tục lao lên lề đường, tông vào cây xanh, làm sập cửa cuốn một cửa hàng.",
      "ref_id": "85_w1",
      "article_id": "85"
    }
  },
  {
    "data": {
      "text": "Ôtô sau đó tiếp tục lao lên lề đường, tông vào cây xanh, làm sập cửa cuốn một cửa hàng. Người dân xung quanh phá cửa, đưa tài xế và nữ hành khách ra ngoài đi cấp cứu. Tại hiện trường, đầu taxi bị bẹp rúm, cửa cuốn nhà dân hư hỏng nặng, xe máy vỡ nát.",
      "ref_id": "85_w2",
      "article_id": "85"
    }
  },
  {
    "data": {
      "text": "Tại hiện trường, đầu taxi bị bẹp rúm, cửa cuốn nhà dân hư hỏng nặng, xe máy vỡ nát. Cảnh sát phong tỏa khu vực, khám nghiệm hiện trường, điều tra nguyên nhân tai nạn.",
      "ref_id": "85_w3",
      "article_id": "85"
    }
  },
  {
    "data": {
      "text": "Tesla bị kiện về lỗi mở cửa trong vụ hai sinh viên chết cháy trong xe. Sáng sớm 27/11/2024, chiếc Tesla Cybertruck chở bốn sinh viên đâm vào tường chắn và một cái cây rồi bốc cháy ở thành phố Piedmont, California. Tài xế Soren Dixon, 19 tuổi, hai hành khách là Krysta Tsukahara, 19 tuổi và Jack Nelson, 20 tuổi đều thiệt mạng.",
      "ref_id": "86_w0",
      "article_id": "86"
    }
  },
  {
    "data": {
      "text": "Tài xế Soren Dixon, 19 tuổi, hai hành khách là Krysta Tsukahara, 19 tuổi và Jack Nelson, 20 tuổi đều thiệt mạng. Hành khách thứ tư, Jordan Miller, thoát chết nhờ được người qua đường dùng cành cây đập vỡ kính chắn gió. Krysta được cho là đã sống sót sau vụ va chạm ban đầu với những vết thương nhẹ và hoàn toàn tỉnh táo, nhưng không thể thoát khỏi chiếc Cybertruck đang bốc cháy do xe mất điện, khiến hệ thống mở cửa điện tử bị hỏng.",
      "ref_id": "86_w1",
      "article_id": "86"
    }
  },
  {
    "data": {
      "text": "Krysta được cho là đã sống sót sau vụ va chạm ban đầu với những vết thương nhẹ và hoàn toàn tỉnh táo, nhưng không thể thoát khỏi chiếc Cybertruck đang bốc cháy do xe mất điện, khiến hệ thống mở cửa điện tử bị hỏng. Cô tử vong do ngạt khói và bỏng sau khi những người chứng kiến không thể kéo cô và các bạn ra khỏi xe, theo đơn kiện do bố mẹ nữ sinh đệ trình ngày 2/10. Đơn kiện yêu cầu bồi thường thiệt hại từ hãng Tesla, gia đình tài xế Soren Dixon và chủ sở hữu chiếc xe.",
      "ref_id": "86_w2",
      "article_id": "86"
    }
  },
  {
    "data": {
      "text": "Đơn kiện yêu cầu bồi thường thiệt hại từ hãng Tesla, gia đình tài xế Soren Dixon và chủ sở hữu chiếc xe. Chiếc Tesla Cybertruck chở bốn sinh viên gặp tai nạn vào tháng 11/2024. KTVU Theo đơn kiện được đệ trình lên Tòa án cấp cao hạt Alameda, cửa xe Tesla sử dụng pin 12 volt, có thể hỏng nếu xe mất điện do va chạm, và nút nhấn mở cửa khẩn cấp bên trong rất khó tìm. \"Tesla biết điều đó đã xảy ra và sẽ xảy ra, vậy mà họ chẳng làm gì khác ngoài việc bán chiếc xe có hệ thống bẫy người lái và không có cách nào thoát ra\", luật sư của gia đình Krysta nói.",
      "ref_id": "86_w3",
      "article_id": "86"
    }
  },
  {
    "data": {
      "text": "KTVU Theo đơn kiện được đệ trình lên Tòa án cấp cao hạt Alameda, cửa xe Tesla sử dụng pin 12 volt, có thể hỏng nếu xe mất điện do va chạm, và nút nhấn mở cửa khẩn cấp bên trong rất khó tìm. \"Tesla biết điều đó đã xảy ra và sẽ xảy ra, vậy mà họ chẳng làm gì khác ngoài việc bán chiếc xe có hệ thống bẫy người lái và không có cách nào thoát ra\", luật sư của gia đình Krysta nói. Vụ kiện bao gồm hơn 30 ví dụ về các vấn đề liên quan đến hệ thống cửa của Tesla và cáo buộc công ty do Elon Musk sở hữu \"cố tình phớt lờ\" sự an toàn của người tiêu dùng dù đã biết về vấn đề này trong nhiều năm. Theo đơn kiện, thiết kế cửa không tay nắm công nghệ cao của Tesla, có thể mở và đóng chỉ bằng một nút bấm, khiến cửa dễ bị kẹt khi xảy ra va chạm và \"thiếu cơ chế mở cửa thủ công dễ tiếp cận, dễ thấy, dễ vận hành hoặc các hệ thống dự phòng khác để thoát hiểm khẩn cấp\".",
      "ref_id": "86_w4",
      "article_id": "86"
    }
  },
  {
    "data": {
      "text": "Theo đơn kiện, thiết kế cửa không tay nắm công nghệ cao của Tesla, có thể mở và đóng chỉ bằng một nút bấm, khiến cửa dễ bị kẹt khi xảy ra va chạm và \"thiếu cơ chế mở cửa thủ công dễ tiếp cận, dễ thấy, dễ vận hành hoặc các hệ thống dự phòng khác để thoát hiểm khẩn cấp\". Bố mẹ Jack Nelson cũng đâm đơn kiện Tesla đòi bồi thường. Theo tờSan Francisco Chronicle, cảnh sát tuần tra đường bộ California thông báo cả bốn nạn nhân đều có cocaine, rượu và các chất khác trong cơ thể vào thời điểm đó, việc lái xe trong tình trạng bị suy giảm khả năng và chạy quá tốc độ là hai yếu tố gây ra vụ tai nạn.",
      "ref_id": "86_w5",
      "article_id": "86"
    }
  },
  {
    "data": {
      "text": "Theo tờSan Francisco Chronicle, cảnh sát tuần tra đường bộ California thông báo cả bốn nạn nhân đều có cocaine, rượu và các chất khác trong cơ thể vào thời điểm đó, việc lái xe trong tình trạng bị suy giảm khả năng và chạy quá tốc độ là hai yếu tố gây ra vụ tai nạn. Tuy nhiên, luật sư của hai gia đình nhấn mạnh rằng: \"Có thể có người phải chịu trách nhiệm cho vụ tai nạn và có một công ty phải chịu trách nhiệm cho việc họ không thể thoát ra ngoài\". Cybertruck đã gặp phải nhiều vấn đề ngay khi mới ra mắt vào tháng 11/2023, với ít nhất tám lần thu hồi và doanh số bán hàng giảm mạnh trong năm qua.",
      "ref_id": "86_w6",
      "article_id": "86"
    }
  },
  {
    "data": {
      "text": "Cybertruck đã gặp phải nhiều vấn đề ngay khi mới ra mắt vào tháng 11/2023, với ít nhất tám lần thu hồi và doanh số bán hàng giảm mạnh trong năm qua. Vụ việc này làm gia tăng mối lo ngại ngày càng tăng về an toàn liên quan đến thiết kế cửa của Tesla trên toàn bộ dòng xe của hãng. Mới đây, ngày 1/10, tài xế chiếc xe Model 3 ở North Miami Beach thiệt mạng trong đám cháy do lực lượng cứu hộ không thể kéo nạn nhân ra ngoài kịp thời.",
      "ref_id": "86_w7",
      "article_id": "86"
    }
  },
  {
    "data": {
      "text": "Mới đây, ngày 1/10, tài xế chiếc xe Model 3 ở North Miami Beach thiệt mạng trong đám cháy do lực lượng cứu hộ không thể kéo nạn nhân ra ngoài kịp thời. Ngày 7/9, một chiếc Model S bốc cháy ở Đức khiến tài xế 43 tuổi cùng hai đứa trẻ 9 tuổi đã chết trong đám cháy. Một người dân sống gần hiện trường tai nạn cho biết đã cố gắng mở cửa xe để cứu người nhưng không thành công.",
      "ref_id": "86_w8",
      "article_id": "86"
    }
  },
  {
    "data": {
      "text": "Một người dân sống gần hiện trường tai nạn cho biết đã cố gắng mở cửa xe để cứu người nhưng không thành công. Chiếc Tesla Model S gặp tai nạn, bốc cháy vào ngày 7/9. WDR Đầu tháng 9, Cục Quản lý An toàn Giao thông Đường bộ Quốc gia Mỹ (NHTSA) cho biết đã mở một cuộc điều tra đối với khoảng 174.000 xe Tesla Model Y đời 2021 do có báo cáo rằng cửa xe không mở được và trong một số trường hợp, bố mẹ buộc phải đập vỡ cửa sổ để giải cứu con mình.",
      "ref_id": "86_w9",
      "article_id": "86"
    }
  },
  {
    "data": {
      "text": "WDR Đầu tháng 9, Cục Quản lý An toàn Giao thông Đường bộ Quốc gia Mỹ (NHTSA) cho biết đã mở một cuộc điều tra đối với khoảng 174.000 xe Tesla Model Y đời 2021 do có báo cáo rằng cửa xe không mở được và trong một số trường hợp, bố mẹ buộc phải đập vỡ cửa sổ để giải cứu con mình. Cơ sở dữ liệu của NHTSA chứa hơn 140 khiếu nại của người tiêu dùng kể từ năm 2018 liên quan đến việc cửa xe Tesla bị kẹt, không mở được hoặc trục trặc. Đứng trước áp lực ngày càng tăng, nhà thiết kế chính của Tesla là Franz von Holzhausen cho biết vào tháng 9 rằng công ty đang nỗ lực kết hợp cơ chế mở cửa điện tử và thủ công thành một cơ chế duy nhất để dễ sử dụng hơn trong trường hợp khẩn cấp.",
      "ref_id": "86_w10",
      "article_id": "86"
    }
  },
  {
    "data": {
      "text": "Đứng trước áp lực ngày càng tăng, nhà thiết kế chính của Tesla là Franz von Holzhausen cho biết vào tháng 9 rằng công ty đang nỗ lực kết hợp cơ chế mở cửa điện tử và thủ công thành một cơ chế duy nhất để dễ sử dụng hơn trong trường hợp khẩn cấp. Vụ kiện của hai gia đình diễn ra trong bối cảnh Tesla đang phải đối mặt với nhiều thách thức pháp lý liên quan đến thiết kế an toàn cho xe. Vào tháng 8, bồi thẩm đoàn tại Florida đã trao hơn 240 triệu USD cho các nạn nhân của vụ tai nạn chết người năm 2019 liên quan đến hệ thống Autopilot của Tesla.",
      "ref_id": "86_w11",
      "article_id": "86"
    }
  },
  {
    "data": {
      "text": "Vào tháng 8, bồi thẩm đoàn tại Florida đã trao hơn 240 triệu USD cho các nạn nhân của vụ tai nạn chết người năm 2019 liên quan đến hệ thống Autopilot của Tesla. Công ty cũng đã dàn xếp vụ kiện khác của gia đình một người đàn ông tử vong trong vụ tai nạn năm 2016 do không thể thoát ra khỏi chiếc Tesla đang bốc cháy. Tuệ Anh(theoNypost,Fortune)",
      "ref_id": "86_w12",
      "article_id": "86"
    }
  },
  {
    "data": {
      "text": "Tuệ Anh(theoNypost,Fortune)",
      "ref_id": "86_w13",
      "article_id": "86"
    }
  },
  {
    "data": {
      "text": "Xe cứu thương biến dạng sau tai nạn trên cao tốc Trung Lương. Khoảng 8h, xe cứu thương chạy trên cao tốc TPHCM - Trung Lương, hướng về miền Tây. Khi qua địa bàn xã Bình Đức (huyện Bến Lức, Long An cũ), xe cứu thương bất ngờ xảy ra va chạm với ôtô tải chạy cùng chiều.",
      "ref_id": "87_w0",
      "article_id": "87"
    }
  },
  {
    "data": {
      "text": "Khi qua địa bàn xã Bình Đức (huyện Bến Lức, Long An cũ), xe cứu thương bất ngờ xảy ra va chạm với ôtô tải chạy cùng chiều. Phần đầu xe cứu thương dúm dó, biến dạng sau va chạm. Người dân cung cấp Tai nạn khiến phần đầu xe cứu thương dúm dó, biến dạng, nhiều mảnh vỡ rơi xuống đường.",
      "ref_id": "87_w1",
      "article_id": "87"
    }
  },
  {
    "data": {
      "text": "Người dân cung cấp Tai nạn khiến phần đầu xe cứu thương dúm dó, biến dạng, nhiều mảnh vỡ rơi xuống đường. Lúc này xe đã chuyển bệnh nhân lên TP HCM nên trong ôtô chỉ còn tài xế. Người này bị thương, kẹt ở cabin, được đưa đi bệnh viện.",
      "ref_id": "87_w2",
      "article_id": "87"
    }
  }
]