[
  {
    "data": {
      "text": "Sáng nay, ông chở vợ về Vĩnh Long khám bệnh và lấy thuốc bảo hiểm, sau đó ghé thăm nhà bà con. Đến trưa, trên đường về lại TP Cần Thơ thì không may gặp nạn. Người nhà cho biết thêm, khi thấy thông tin về vụ tai nạn đăng trên Facebook các hội nhóm ở Vĩnh Long, họ nhận ra vợ chồng ông H. nên lập tức đến hiện trường.",
      "ref_id": "165_w4",
      "article_id": "165"
    }
  },
  {
    "data": {
      "text": "Người nhà cho biết thêm, khi thấy thông tin về vụ tai nạn đăng trên Facebook các hội nhóm ở Vĩnh Long, họ nhận ra vợ chồng ông H. nên lập tức đến hiện trường. Vụ tai nạn xảy ra dưới gầm cầu vượt Chà Và. Cơ quan công an đang làm rõ nguyên nhân vụ tai nạn.",
      "ref_id": "165_w5",
      "article_id": "165"
    }
  },
  {
    "data": {
      "text": "Cơ quan công an đang làm rõ nguyên nhân vụ tai nạn. Va chạm với xe khách Phương Trang, cô gái tử vong thương tâm Vụ tai nạn giao thông giữa xe khách Phương Trang và xe máy trên quốc lộ 54 (đoạn qua xã Đông Thành, thị xã Bình Minh, Vĩnh Long) làm cô gái 22 tuổi tử vong thương tâm. Tình tiết mới vụ xe máy va chạm ô tô chở phạm nhân khiến 1 phụ nữ tử vong tại chỗ Công an tỉnh Vĩnh Long thông báo tìm người biết thông tin liên quan vụ tai nạn giao thông trên Quốc lộ 53 giữa ô tô đặc chủng chở phạm nhân và xe máy, khiến 1 người phụ nữ tử vong.",
      "ref_id": "165_w6",
      "article_id": "165"
    }
  },
  {
    "data": {
      "text": "Tình tiết mới vụ xe máy va chạm ô tô chở phạm nhân khiến 1 phụ nữ tử vong tại chỗ Công an tỉnh Vĩnh Long thông báo tìm người biết thông tin liên quan vụ tai nạn giao thông trên Quốc lộ 53 giữa ô tô đặc chủng chở phạm nhân và xe máy, khiến 1 người phụ nữ tử vong. Bất ngờ va chạm với xe chở phạm nhân, người phụ nữ tử vong tại chỗ Đang điều khiển xe máy trên quốc lộ (địa phận Vĩnh Long) xe của bà N. bất ngờ va chạm với xe cảnh sát (loại xe chở phạm nhân) di chuyển theo hướng ngược lại. Vụ tai nạn làm bà N. tử vong tại chỗ.",
      "ref_id": "165_w7",
      "article_id": "165"
    }
  },
  {
    "data": {
      "text": "Vụ tai nạn làm bà N. tử vong tại chỗ.",
      "ref_id": "165_w8",
      "article_id": "165"
    }
  },
  {
    "data": {
      "text": "Sau vụ tai nạn ô tô Limousine, có nên loại bỏ cây ở dải phân cách cao tốc?. Chuyên gia cho rằng, loại bỏ cây xanh không phải giải pháp tối ưu, không phải quốc gia nào trên thế giới cũng làm vậy. Cốt lõi cũng không nằm ở việc trồng hay không trồng, mà là chọn đúng loại cây.",
      "ref_id": "166_w0",
      "article_id": "166"
    }
  },
  {
    "data": {
      "text": "Cốt lõi cũng không nằm ở việc trồng hay không trồng, mà là chọn đúng loại cây. Sau vụ tai nạn xe Limousine đâm vào xe bồn tưới cây trên cao tốc Pháp Vân - Ninh Bình, Cục CSGT đã kiến nghị Cục Đường bộ Việt Nam không trồng cây xanh ở dải phân cách giữa trên cao tốc. Trao đổi với PV VietNamNet về vấn đề này, TS. Phan Lê Bình, giảng viên Chương trình Kĩ thuật xây dựng, Trường Đại học Việt - Nhật, Trưởng đại diện Văn phòng tư vấn OCG Nhật Bản cho rằng vụ tai nạn giao thông liên quan đến xe bồn tưới nước vừa qua là sự cố đáng tiếc, nhưng nguyên nhân thuộc về con người, không nên đổ lỗi cho cây xanh.",
      "ref_id": "166_w1",
      "article_id": "166"
    }
  },
  {
    "data": {
      "text": "Trao đổi với PV VietNamNet về vấn đề này, TS. Phan Lê Bình, giảng viên Chương trình Kĩ thuật xây dựng, Trường Đại học Việt - Nhật, Trưởng đại diện Văn phòng tư vấn OCG Nhật Bản cho rằng vụ tai nạn giao thông liên quan đến xe bồn tưới nước vừa qua là sự cố đáng tiếc, nhưng nguyên nhân thuộc về con người, không nên đổ lỗi cho cây xanh. Theo ông, có thể thay thế cây xanh bằng dải phân cách cứng bằng bê tông và hệ thống chống lóa nhưng cây xanh vẫn hiệu quả hơn, vì có tác dụng chắn ánh sáng đèn pha ở chiều ngược lại, giúp lọc không khí, tạo cảnh quan và mang lại cảm giác dễ chịu cho người lái. “Do vậy, loại bỏ cây xanh không phải giải pháp tối ưu, và không phải quốc gia nào trên thế giới cũng làm vậy,” TS. Phan Lê Bình nêu quan điểm. Theo chuyên gia, vấn đề cốt lõi không nằm ở việc trồng hay không trồng cây xanh, mà là chọn đúng loại cây: chịu hạn tốt, không tỏa cành vươn vào lòng đường, giảm thiểu công chăm sóc. “Ở các nước như Nhật Bản, Mỹ hay châu Âu, nếu có đất, họ luôn trồng cây – thường là trúc đào vì thân thẳng, không tỏa ngang.",
      "ref_id": "166_w2",
      "article_id": "166"
    }
  },
  {
    "data": {
      "text": "Theo chuyên gia, vấn đề cốt lõi không nằm ở việc trồng hay không trồng cây xanh, mà là chọn đúng loại cây: chịu hạn tốt, không tỏa cành vươn vào lòng đường, giảm thiểu công chăm sóc. “Ở các nước như Nhật Bản, Mỹ hay châu Âu, nếu có đất, họ luôn trồng cây – thường là trúc đào vì thân thẳng, không tỏa ngang. Chỉ nơi nào không có quỹ đất thì mới buộc phải dùng dải bê tông,” ông dẫn chứng. Không nên cực đoan loại bỏ cây xanh Đồng tình với quan điểm này, chuyên gia giao thông Nguyễn Văn Thanh, nguyên Chủ tịch Hiệp hội Vận tải ô tô Việt Nam cho rằng với những tuyến cao tốc dải phân cách giữa có khoảng cách rộng thì không nên cực đoan loại bỏ cây.",
      "ref_id": "166_w3",
      "article_id": "166"
    }
  },
  {
    "data": {
      "text": "Không nên cực đoan loại bỏ cây xanh Đồng tình với quan điểm này, chuyên gia giao thông Nguyễn Văn Thanh, nguyên Chủ tịch Hiệp hội Vận tải ô tô Việt Nam cho rằng với những tuyến cao tốc dải phân cách giữa có khoảng cách rộng thì không nên cực đoan loại bỏ cây. Nhiều quốc gia vẫn trồng cây tại dải phân cách giữa để tạo cảnh quan. “Việc trồng cây trên cao tốc cũng có những tác dụng rất tốt, không nên vì một vụ tai nạn đáng tiếc mà vội vàng dừng lại tất cả hoặc nhổ cây đi. Quan trọng là phải xác định đúng nguyên nhân tai nạn”, ông Thanh nhấn mạnh.",
      "ref_id": "166_w4",
      "article_id": "166"
    }
  },
  {
    "data": {
      "text": "Quan trọng là phải xác định đúng nguyên nhân tai nạn”, ông Thanh nhấn mạnh. TS. Phan Lê Bình lưu ý thêm, vấn đề an toàn trong quá trình tưới cây là then chốt. Hiện nay, xe bồn tưới cây chỉ bật đèn cảnh báo nhấp nháy khi di chuyển, cách làm này tiềm ẩn nhiều rủi ro.",
      "ref_id": "166_w5",
      "article_id": "166"
    }
  },
  {
    "data": {
      "text": "Hiện nay, xe bồn tưới cây chỉ bật đèn cảnh báo nhấp nháy khi di chuyển, cách làm này tiềm ẩn nhiều rủi ro. Xe bồn thuộc nhóm phương tiện tác nghiệp, cần được trang bị đầy đủ biển báo, đèn chớp với cường độ sáng lớn để phương tiện khác dễ nhận diện từ xa, đảm bảo an toàn khi lưu thông trên cao tốc. Chuyên gia Nguyễn Văn Thanh đề xuất cần hạn chế xe bồn hoạt động vào giờ cao điểm, khi tưới cây xe bồn phải có xe hộ tống cảnh báo chạy phía sau, phải đặt biển báo cách vị trí bảo trì ít nhất 150-200m tùy tốc độ tuyến.",
      "ref_id": "166_w6",
      "article_id": "166"
    }
  },
  {
    "data": {
      "text": "Chuyên gia Nguyễn Văn Thanh đề xuất cần hạn chế xe bồn hoạt động vào giờ cao điểm, khi tưới cây xe bồn phải có xe hộ tống cảnh báo chạy phía sau, phải đặt biển báo cách vị trí bảo trì ít nhất 150-200m tùy tốc độ tuyến. Đồng thời, các đơn vị quản lý đường cũng nên đầu tư hệ thống tưới nước tự động. “Bởi nếu đi trên cao tốc dài hàng trăm km mà không một bóng cây, lái xe sẽ rất mệt mỏi, dễ ức chế”, ông Thanh kết luận. Liên quan đến vụ tai nạn vừa qua, Cục Đường bộ Việt Nam đã yêu cầu đơn vị quản lý cao tốc kiểm tra hệ thống báo hiệu, hạ tầng tại đoạn xảy ra va chạm để xử lý.",
      "ref_id": "166_w7",
      "article_id": "166"
    }
  },
  {
    "data": {
      "text": "Liên quan đến vụ tai nạn vừa qua, Cục Đường bộ Việt Nam đã yêu cầu đơn vị quản lý cao tốc kiểm tra hệ thống báo hiệu, hạ tầng tại đoạn xảy ra va chạm để xử lý. Đồng thời, Cục cho biết không khuyến khích trồng cây xanh ở dải phân cách , mà ưu tiên dùng dải bê tông để thuận lợi bảo trì và an toàn hơn. Chỉ khi dải phân cách đủ rộng, có quỹ đất dự trữ, mới nên trồng cây bụi thấp.",
      "ref_id": "166_w8",
      "article_id": "166"
    }
  },
  {
    "data": {
      "text": "Chỉ khi dải phân cách đủ rộng, có quỹ đất dự trữ, mới nên trồng cây bụi thấp. Cục trưởng CSGT cảnh báo mất an toàn khi trồng cây ở dải phân cách cao tốc Thiếu tướng Đỗ Thanh Bình - Cục trưởng Cục CSGT (Bộ Công an) cho biết, khi trồng cây ở dải phân cách giữa cao tốc sẽ có nguy cơ mất an toàn.",
      "ref_id": "166_w9",
      "article_id": "166"
    }
  },
  {
    "data": {
      "text": "Lời kể nhân chứng hé lộ phút kinh hoàng xe tải lao vào chợ, 3 người tử vong. Nhiều người chứng kiến vụ tai nạn giao thông nghiêm trọng khi xe tải mất phanh, đâm vào khu vực đông người dân đang bán chuối vẫn chưa hết bàng hoàng, kể lại vụ việc trong nỗi kinh hãi. Chiều tối 17/9, lực lượng chức năng tỉnh Quảng Trị hoàn tất việc xử lý hiện trường vụ tai nạn giao thông nghiêm trọng khiến 3 người chết, 9 người bị thương xảy ra trên địa bàn xã Lao Bảo.",
      "ref_id": "167_w0",
      "article_id": "167"
    }
  },
  {
    "data": {
      "text": "Chiều tối 17/9, lực lượng chức năng tỉnh Quảng Trị hoàn tất việc xử lý hiện trường vụ tai nạn giao thông nghiêm trọng khiến 3 người chết, 9 người bị thương xảy ra trên địa bàn xã Lao Bảo. Xe tải gây tai nạn được lực lượng chức năng niêm phong, đưa về trụ sở phục vụ công tác điều tra. QT Theo quan sát của PV, 2 xe cẩu chuyên dụng cũng được điều đến hiện trường, cẩu xe tải gây tai nạn về trụ sở công an để phục vụ công tác điều tra.",
      "ref_id": "167_w1",
      "article_id": "167"
    }
  },
  {
    "data": {
      "text": "QT Theo quan sát của PV, 2 xe cẩu chuyên dụng cũng được điều đến hiện trường, cẩu xe tải gây tai nạn về trụ sở công an để phục vụ công tác điều tra. Là người trực tiếp chứng kiến cảnh xe tải lao nhanh từ Quốc lộ 9 băng qua tỉnh lộ 586 trước khi đâm vào nhiều người dân, bà Đỗ Thị Châu Cam (SN 1961, trú xã Lao Bảo) cho biết, bà vẫn còn bàng hoàng khi nhớ lại vụ việc. Theo bà Cam, bà cùng gia đình mở quầy bán phụ kiện điện thoại ngay ngã 3 tuyến Quốc lộ 9 với tỉnh lộ 586.",
      "ref_id": "167_w2",
      "article_id": "167"
    }
  },
  {
    "data": {
      "text": "Theo bà Cam, bà cùng gia đình mở quầy bán phụ kiện điện thoại ngay ngã 3 tuyến Quốc lộ 9 với tỉnh lộ 586. Sáng cùng ngày, sau khi mở cửa hàng, bà lấy ghế ra ngồi trước quán để chờ khách. “Vừa ngồi xuống ghế, tôi bất ngờ nhìn thấy chiếc xe tải từ bên kia đường lao nhanh qua khu vực có đông người dân đang dừng bán chuối. Cùng lúc này, nhiều người dân phát hiện sự việc nên la ó thất thanh nhưng không kịp tránh.",
      "ref_id": "167_w3",
      "article_id": "167"
    }
  },
  {
    "data": {
      "text": "Cùng lúc này, nhiều người dân phát hiện sự việc nên la ó thất thanh nhưng không kịp tránh. Bà Cam thẫn thờ kể lại vụ tai nạn thương tâm. QT Phút chốc, xe tải tông trực diện vào đám đông, cuốn xuống gầm xe nhiều người và phương tiện”, bà Cam cho biết.",
      "ref_id": "167_w4",
      "article_id": "167"
    }
  },
  {
    "data": {
      "text": "QT Phút chốc, xe tải tông trực diện vào đám đông, cuốn xuống gầm xe nhiều người và phương tiện”, bà Cam cho biết. Ngay sau khi vụ việc xảy ra, bà Cam chạy nhanh vào quán gọi điện thoại báo công an; đồng thời quay ra hiện trường, cùng với những người khác tham gia công tác cứu hộ. Cũng như bà Cam, chị Đoàn Thị Thương (40 tuổi, trú tại xã Lao Bảo) vẫn chưa hết hoảng hốt khi kể lại giây phút xe tải lao thẳng vào khu chợ khiến nhiều người thương vong.",
      "ref_id": "167_w5",
      "article_id": "167"
    }
  },
  {
    "data": {
      "text": "Cũng như bà Cam, chị Đoàn Thị Thương (40 tuổi, trú tại xã Lao Bảo) vẫn chưa hết hoảng hốt khi kể lại giây phút xe tải lao thẳng vào khu chợ khiến nhiều người thương vong. Sáng cùng ngày, chị Thương lên chợ mua sách vở cho con, đang dừng chờ đèn đỏ bất ngờ thấy chiếc xe tải lao thẳng vào chợ. “Chiếc xe lao thẳng vào khu vực người dân đang tập trung mua bán chuối, sau đó tông vào các sạp hàng rồi mắc lại bên đình chợ. Nhiều người không kịp tránh bị xe tải cuốn vào gầm, trên đường chuối văng tung tóe, xe máy vỡ nát văng khắp nơi”, chị Thương kể lại.",
      "ref_id": "167_w6",
      "article_id": "167"
    }
  },
  {
    "data": {
      "text": "Nhiều người không kịp tránh bị xe tải cuốn vào gầm, trên đường chuối văng tung tóe, xe máy vỡ nát văng khắp nơi”, chị Thương kể lại. Không nghĩ mình còn sống! Tại Khoa ngoại – Liên chuyên khoa của Bệnh viện Đa khoa khu vực Hướng Hóa, cuối giờ chiều cùng ngày, 6 nạn nhân của vụ tai nạn vẫn đang được đội ngũ y, bác sĩ tập trung điều trị.",
      "ref_id": "167_w7",
      "article_id": "167"
    }
  },
  {
    "data": {
      "text": "Tại Khoa ngoại – Liên chuyên khoa của Bệnh viện Đa khoa khu vực Hướng Hóa, cuối giờ chiều cùng ngày, 6 nạn nhân của vụ tai nạn vẫn đang được đội ngũ y, bác sĩ tập trung điều trị. Theo lãnh đạo bệnh viện, ngoài 3 ca nặng được chuyển đến Bệnh viện Đa khoa tỉnh cấp cứu, 6 trường hợp đang điều trị tại bệnh viện chủ yếu bị gãy tay, chân, chấn thương vùng đầu và không nguy hiểm đến tính mạng. Nhiều nạn nhân đang được điều trị tại Bệnh viện Đa khoa khu vực Hướng Hóa.",
      "ref_id": "167_w8",
      "article_id": "167"
    }
  },
  {
    "data": {
      "text": "Nhiều nạn nhân đang được điều trị tại Bệnh viện Đa khoa khu vực Hướng Hóa. QT Nằm trên giường bệnh với vết thương lớn ở vùng đầu và cánh tay phải, ông Hồ Văn Lát (SN 1949, trú xã Lìa, Quảng Trị) chia sẻ, trước khi được đưa đến viện cấp cứu, ông không nghĩ mình còn sống. Theo ông Lát, sáng cùng ngày, ông chạy xe máy ra khu vực ngã 3 chợ Tân Long để mua nồi về nấu nước.",
      "ref_id": "167_w9",
      "article_id": "167"
    }
  },
  {
    "data": {
      "text": "Theo ông Lát, sáng cùng ngày, ông chạy xe máy ra khu vực ngã 3 chợ Tân Long để mua nồi về nấu nước. Đến nơi, do có nhiều người tập trung bán chuối nên ông phải dừng xe lại, dự định gửi để vào cửa hàng. “Chưa kịp dừng xe, bất ngờ tôi thấy xe tải lớn lao nhanh hướng thẳng vào vị trí mình đang đứng và quệt mạnh vào xe máy của tôi khiến tôi cùng nhiều người khác ngã sấp xuống đường. Ông Lát không nghĩ mình còn sống sau khi bị xe tải tông ngã sấp xuống đường.",
      "ref_id": "167_w10",
      "article_id": "167"
    }
  },
  {
    "data": {
      "text": "Ông Lát không nghĩ mình còn sống sau khi bị xe tải tông ngã sấp xuống đường. QT Thấy đầu tôi chảy nhiều máu nên người dân xung quanh chạy đến, bế tôi ra khỏi hiện trường và đưa đến viện cấp cứu. Chứng kiến cảnh nhiều người cùng phương tiện nằm ngổn ngang dưới gầm xe tải, tôi còn thấy run sợ”, ông Lát chia sẻ.",
      "ref_id": "167_w11",
      "article_id": "167"
    }
  },
  {
    "data": {
      "text": "Chứng kiến cảnh nhiều người cùng phương tiện nằm ngổn ngang dưới gầm xe tải, tôi còn thấy run sợ”, ông Lát chia sẻ. Như tin đã đưa, khoảng 7h50 sáng 17/9, tại khu vực chợ Tân Long (ngã ba Quốc lộ 9 giao đường tỉnh lộ 586), thuộc thôn Long Hợp, xã Lao Bảo xảy ra vụ tai nạn giao thông đặc biệt nghiêm trọng khiến 12 người thương vong. Thời điểm trên, tài xế Trần Minh Hoàng (SN 1973, trú thôn Tân Thới 2, xã Hóc Môn, TPHCM) điều khiển xe tải mang BKS 37C-587.63, trên xe có ông Võ Nhật Trường (SN 1977, trú ấp Cây Xoài, xã Tân An, tỉnh Đồng Nai), lưu thông theo hướng Khe Sanh – Lao Bảo.",
      "ref_id": "167_w12",
      "article_id": "167"
    }
  },
  {
    "data": {
      "text": "Thời điểm trên, tài xế Trần Minh Hoàng (SN 1973, trú thôn Tân Thới 2, xã Hóc Môn, TPHCM) điều khiển xe tải mang BKS 37C-587.63, trên xe có ông Võ Nhật Trường (SN 1977, trú ấp Cây Xoài, xã Tân An, tỉnh Đồng Nai), lưu thông theo hướng Khe Sanh – Lao Bảo. Công an tỉnh Quảng Trị đọc quyết định tạm giữ tài xế Hoàng. Công an cung cấp Khi đến khu vực trên, xe tải bất ngờ mất phanh, không thể kiểm soát tốc độ nên tài xế Hoàng đánh lái sang đường tỉnh lộ 586 để tránh các phương tiện ngược chiều.",
      "ref_id": "167_w13",
      "article_id": "167"
    }
  },
  {
    "data": {
      "text": "Công an cung cấp Khi đến khu vực trên, xe tải bất ngờ mất phanh, không thể kiểm soát tốc độ nên tài xế Hoàng đánh lái sang đường tỉnh lộ 586 để tránh các phương tiện ngược chiều. Tuy nhiên, do xe chạy với tốc độ cao, mất lái, đã đâm vào nhiều người dân và phương tiện đang buôn bán chuối bên đường. Hậu quả vụ tai nạn khiến 3 người chết, 9 người bị thương được đưa đến bệnh viện cấp cứu.",
      "ref_id": "167_w14",
      "article_id": "167"
    }
  },
  {
    "data": {
      "text": "Hậu quả vụ tai nạn khiến 3 người chết, 9 người bị thương được đưa đến bệnh viện cấp cứu. Công an tỉnh Quảng Trị sau đó đã ra quyết định khởi tố vụ án, khởi tố bị can, bắt tạm giam tài xế Hoàng để phục vụ công tác điều tra. Vụ xe tải mất lái lao vào chợ chuối Lời khai của tài xế vụ xe tải đâm vào chợ chuối khiến 3 người chết ở Quảng Trị 17/09/2025 Vụ xe tải lao vào chợ khiến 3 người chết: Bắt tạm giam tài xế Trần Minh Hoàng 17/09/2025 Hiện trường kinh hoàng vụ xe tải đâm vào chợ chuối khiến 3 người tử vong 17/09/2025 Danh tính nạn nhân vụ xe tải lao vào chợ chuối ở Quảng Trị, có 4 người quốc tịch Lào 17/09/2025 Nguyên nhân vụ xe tải lao vào chợ chuối khiến 3 người chết, 9 người bị thương 17/09/2025 Clip xe tải mất lái lao thẳng vào chợ khiến 12 người thương vong 17/09/2025 Xe tải mất lái đâm vào chợ chuối ở Quảng Trị, ít nhất 3 người tử vong 17/09/2025",
      "ref_id": "167_w15",
      "article_id": "167"
    }
  },
  {
    "data": {
      "text": "Vụ xe tải mất lái lao vào chợ chuối Lời khai của tài xế vụ xe tải đâm vào chợ chuối khiến 3 người chết ở Quảng Trị 17/09/2025 Vụ xe tải lao vào chợ khiến 3 người chết: Bắt tạm giam tài xế Trần Minh Hoàng 17/09/2025 Hiện trường kinh hoàng vụ xe tải đâm vào chợ chuối khiến 3 người tử vong 17/09/2025 Danh tính nạn nhân vụ xe tải lao vào chợ chuối ở Quảng Trị, có 4 người quốc tịch Lào 17/09/2025 Nguyên nhân vụ xe tải lao vào chợ chuối khiến 3 người chết, 9 người bị thương 17/09/2025 Clip xe tải mất lái lao thẳng vào chợ khiến 12 người thương vong 17/09/2025 Xe tải mất lái đâm vào chợ chuối ở Quảng Trị, ít nhất 3 người tử vong 17/09/2025",
      "ref_id": "167_w16",
      "article_id": "167"
    }
  },
  {
    "data": {
      "text": "Hiện trường kinh hoàng vụ xe tải đâm vào chợ chuối khiến 3 người tử vong. Lưu thông trên tuyến quốc lộ 9 hướng xã Khe Sanh - Lao Bảo (tỉnh Quảng Trị), xe tải nghi mất phanh bất ngờ đâm vào hàng loạt người dân khiến ít nhất 3 người tử vong, 9 người bị thương. XEM CLIP (nguồn: QT): Đến 11h trưa nay, chính quyền xã Lao Bảo (tỉnh Quảng Trị) vẫn đang phối hợp với lực lượng công an, bảo vệ hiện trường, điều tra nguyên nhân vụ tai nạn giao thông nghiêm trọng khiến 12 người thương vong.",
      "ref_id": "168_w0",
      "article_id": "168"
    }
  },
  {
    "data": {
      "text": "XEM CLIP (nguồn: QT): Đến 11h trưa nay, chính quyền xã Lao Bảo (tỉnh Quảng Trị) vẫn đang phối hợp với lực lượng công an, bảo vệ hiện trường, điều tra nguyên nhân vụ tai nạn giao thông nghiêm trọng khiến 12 người thương vong. Hiện trường vụ tai nạn giao thông nghiêm trọng. ảnh: ĐN Theo báo cáo nhanh của UBND xã Lao Bảo, khoảng 7h50 sáng nay (17/9), xe tải mang BKS 37C-587.63 đang lưu thông trên quốc lộ 9, khi đến khu vực ngã ba chợ Tân Long thì bất ngờ mất phanh.",
      "ref_id": "168_w1",
      "article_id": "168"
    }
  },
  {
    "data": {
      "text": "ảnh: ĐN Theo báo cáo nhanh của UBND xã Lao Bảo, khoảng 7h50 sáng nay (17/9), xe tải mang BKS 37C-587.63 đang lưu thông trên quốc lộ 9, khi đến khu vực ngã ba chợ Tân Long thì bất ngờ mất phanh. Chiếc xe đã lao thẳng vào khu chợ đông người, khiến 3 người tử vong và 9 người bị thương. Được biết, trong 3 nạn nhân tử vong có công dân mang quốc tịch Lào.",
      "ref_id": "168_w2",
      "article_id": "168"
    }
  },
  {
    "data": {
      "text": "Được biết, trong 3 nạn nhân tử vong có công dân mang quốc tịch Lào. Xe tải đâm vào nhà dân ven đường sau khi tông hàng loạt người và phương tiện đang bán chuối. PV Tại hiện trường, hàng loạt xe máy cùng chuối của người dân bị xe tải cuốn qua, nghiền nát.",
      "ref_id": "168_w3",
      "article_id": "168"
    }
  },
  {
    "data": {
      "text": "PV Tại hiện trường, hàng loạt xe máy cùng chuối của người dân bị xe tải cuốn qua, nghiền nát. ĐN Trao đổi với VietNamNet, chị Nguyễn Thúy H. (bán tạp hóa gần hiện trường) cho biết, thời điểm trên, khi chị vừa từ nhà ra quầy hàng để mở bán thì bất ngờ nghe những tiếng la hét của người dân. Khi chạy ra đường xem, chị H. thấy một xe tải chạy với tốc độ cao đâm thẳng vào hàng loạt người cùng phương tiện.",
      "ref_id": "168_w4",
      "article_id": "168"
    }
  },
  {
    "data": {
      "text": "Khi chạy ra đường xem, chị H. thấy một xe tải chạy với tốc độ cao đâm thẳng vào hàng loạt người cùng phương tiện. Phút chốc, hàng loạt xe máy, nạn nhân nằm la liệt giữa đường. ĐN Ngoài 3 người tử vong, có 9 người bị thương liên quan đến vụ tai nạn nêu trên.",
      "ref_id": "168_w5",
      "article_id": "168"
    }
  },
  {
    "data": {
      "text": "ĐN Ngoài 3 người tử vong, có 9 người bị thương liên quan đến vụ tai nạn nêu trên. ĐN Lực lượng chức năng bảo vệ hiện trường và đưa nạn nhân đi cấp cứu. CTV Vụ tai nạn khiến 3 nạn nhân trong đó có người mang quốc tịch Lào tử vong.",
      "ref_id": "168_w6",
      "article_id": "168"
    }
  },
  {
    "data": {
      "text": "CTV Vụ tai nạn khiến 3 nạn nhân trong đó có người mang quốc tịch Lào tử vong. CTV Lời khai của tài xế vụ xe tải đâm vào chợ chuối khiến 3 người chết ở Quảng Trị Tại cơ quan công an, bước đầu tài xế Trần Minh Hoàng khai, thời điểm xảy ra vụ tai nạn khiến nhiều người thương vong, xe tải chở hàng do anh điều khiển bị mất phanh, không thể khống chế tốc độ. Xe tải mất lái đâm vào chợ chuối ở Quảng Trị, ít nhất 3 người tử vong Đang lưu thông trên tuyến Quốc lộ 9 hướng xã Khe Sanh – Lao Bảo, xe tải chở điện máy bất ngờ mất lái, đâm vào nhiều người dân tại chợ chuối Tân Long khiến ít nhất 3 người tử vong.",
      "ref_id": "168_w7",
      "article_id": "168"
    }
  },
  {
    "data": {
      "text": "Xe tải mất lái đâm vào chợ chuối ở Quảng Trị, ít nhất 3 người tử vong Đang lưu thông trên tuyến Quốc lộ 9 hướng xã Khe Sanh – Lao Bảo, xe tải chở điện máy bất ngờ mất lái, đâm vào nhiều người dân tại chợ chuối Tân Long khiến ít nhất 3 người tử vong.",
      "ref_id": "168_w8",
      "article_id": "168"
    }
  },
  {
    "data": {
      "text": "Đạp xe ngược chiều trên cầu Nhật Tân, người đàn ông bị ô tô tông tử vong. Cơ quan chức năng đang xác định danh tính của người đàn ông đạp xe ngược chiều trên cầu Nhật Tân (phường Hồng Hà, Hà Nội) bị ô tô tông tử vong. Theo thông tin ban đầu, khoảng 0h18 ngày 17/9, một người đàn ông (chưa xác định danh tính) đạp xe ngược chiều trên cầu Nhật Tân (Hà Nội), hướng vào trung tâm thành phố, đã bị ô tô con tông tử vong.",
      "ref_id": "169_w0",
      "article_id": "169"
    }
  },
  {
    "data": {
      "text": "Theo thông tin ban đầu, khoảng 0h18 ngày 17/9, một người đàn ông (chưa xác định danh tính) đạp xe ngược chiều trên cầu Nhật Tân (Hà Nội), hướng vào trung tâm thành phố, đã bị ô tô con tông tử vong. Vào thời điểm xảy ra tai nạn trên cầu Nhật Tân, ô tô mang biển kiểm soát 30L-026.XX đang di chuyển theo hướng đi sân bay Nội Bài trong làn đường sát dải phân cách, nơi cho phép tốc độ tối đa 90km/h. Bất ngờ, một người đàn ông đi xe đạp đã đi ngược chiều vào giữa làn đường này.",
      "ref_id": "169_w1",
      "article_id": "169"
    }
  },
  {
    "data": {
      "text": "Bất ngờ, một người đàn ông đi xe đạp đã đi ngược chiều vào giữa làn đường này. Sau cú va chạm mạnh, người đàn ông đi xe đạp tử vong tại chỗ, 2 phương tiện hư hỏng. Hiện trường vụ tai nạn giao thông trên cầu Nhật Tân.",
      "ref_id": "169_w2",
      "article_id": "169"
    }
  },
  {
    "data": {
      "text": "Hiện trường vụ tai nạn giao thông trên cầu Nhật Tân. Đại diện Đội CSGT đường bộ số 2 (Phòng CSGT, Công an TP Hà Nội) cho biết, sau khi nhận được tin báo, đơn vị đã cử cán bộ, chiến sĩ đến hiện trường để phối hợp cùng Công an phường Hồng Hà để giải quyết vụ tai nạn. \"Hiện chúng tôi chưa xác định được nhân thân của người đàn ông đi xe đạp gặp nạn\", đại diện Đội CSGT đường bộ số 2 thông tin. Nguyên nhân của vụ tai nạn đang được điều tra, làm rõ.",
      "ref_id": "169_w3",
      "article_id": "169"
    }
  },
  {
    "data": {
      "text": "Nguyên nhân của vụ tai nạn đang được điều tra, làm rõ. Khoảnh khắc ô tô Limousine tông thẳng vào xe tưới cây trên cao tốc Theo clip từ camera hành trình, một chiếc xe Limousine đã tông thẳng vào xe tưới cây trên cao tốc khiến 8 người bị thương. Tài xế khẩn cầu ở ngã tư, đại úy cảnh sát Hà Nội hỏi 2 câu rồi lập tức hành động Đang làm nhiệm vụ tại ngã tư Phạm Hùng - Trần Duy Hưng (Hà Nội), Đại úy Lê Đăng Hòa, cán bộ Đội CSGT đường bộ số 6, nhận được lời khẩn cầu giúp đỡ từ tài xế taxi đang chở một phụ nữ bị co giật.",
      "ref_id": "169_w4",
      "article_id": "169"
    }
  },
  {
    "data": {
      "text": "Tài xế khẩn cầu ở ngã tư, đại úy cảnh sát Hà Nội hỏi 2 câu rồi lập tức hành động Đang làm nhiệm vụ tại ngã tư Phạm Hùng - Trần Duy Hưng (Hà Nội), Đại úy Lê Đăng Hòa, cán bộ Đội CSGT đường bộ số 6, nhận được lời khẩn cầu giúp đỡ từ tài xế taxi đang chở một phụ nữ bị co giật. Xe tải mất lái đâm vào chợ, ít nhất 3 người tử vong Đang lưu thông trên tuyến Quốc lộ 9 hướng xã Khe Sanh – Lao Bảo, xe tải chở điện máy bất ngờ mất lái, đâm vào nhiều người dân tại chợ chuối Tân Long khiến ít nhất 3 người tử vong.",
      "ref_id": "169_w5",
      "article_id": "169"
    }
  },
  {
    "data": {
      "text": "Khoảnh khắc ô tô Limousine tông thẳng vào xe tưới cây trên cao tốc. Theo clip từ camera hành trình, một chiếc xe Limousine đã tông thẳng vào xe tưới cây trên cao tốc khiến 8 người bị thương. XEM CLIP: Liên quan đến vụ tai nạn liên hoàn trên cao tốc Pháp Vân - Ninh Bình, lực lượng CSGT đã thu thập được hình ảnh camera hành trình của ô tô phía sau ghi lại toàn bộ sự việc.",
      "ref_id": "170_w0",
      "article_id": "170"
    }
  },
  {
    "data": {
      "text": "XEM CLIP: Liên quan đến vụ tai nạn liên hoàn trên cao tốc Pháp Vân - Ninh Bình, lực lượng CSGT đã thu thập được hình ảnh camera hành trình của ô tô phía sau ghi lại toàn bộ sự việc. Theo hình ảnh của ô tô bán tải mang BKS 98C-270.XX, thời điểm xảy ra tai nạn, ô tô Limousine đi ở làn số 1 (sát dải phân cách giữa). Lúc này, có một xe tưới cây mang BKS 51C-357.XX đi phía trước, có bật đèn cảnh báo trên nóc.",
      "ref_id": "170_w1",
      "article_id": "170"
    }
  },
  {
    "data": {
      "text": "Lúc này, có một xe tưới cây mang BKS 51C-357.XX đi phía trước, có bật đèn cảnh báo trên nóc. Ô tô Limousine đã đâm thẳng vào đuôi xe tưới cây , lật ngang ra đường rồi va chạm với ô tô khách màu xanh (chưa rõ BKS), khiến xe này lao ra phía đường gom. Tiếp đó, ô tô bán tải tiếp tục đâm vào ô tô Limousine.",
      "ref_id": "170_w2",
      "article_id": "170"
    }
  },
  {
    "data": {
      "text": "Tiếp đó, ô tô bán tải tiếp tục đâm vào ô tô Limousine. Vụ tai nạn khiến 8 người bị thương, các phương tiện hư hỏng nặng. Hiện trường vụ tai nạn giao thông trên cao tốc.",
      "ref_id": "170_w3",
      "article_id": "170"
    }
  },
  {
    "data": {
      "text": "Hiện trường vụ tai nạn giao thông trên cao tốc. Q.T Trước đó, khoảng 9h18 ngày 15/9, một vụ tai nạn giao thông liên hoàn đã xảy ra tại Km 222+800 (đoạn qua tỉnh Ninh Bình). Theo đó, 4 ô tô xảy ra tai nạn gồm: 1 xe bán tải (chưa rõ người điều khiển), 1 xe tưới cây (chưa rõ người điều khiển), 1 ô tô Limousine mang BKS 29E-127.XX (chưa rõ người điều khiển) và một xe khách loại 30 chỗ ngồi (chưa rõ BKS, người điều khiển).",
      "ref_id": "170_w4",
      "article_id": "170"
    }
  },
  {
    "data": {
      "text": "Theo đó, 4 ô tô xảy ra tai nạn gồm: 1 xe bán tải (chưa rõ người điều khiển), 1 xe tưới cây (chưa rõ người điều khiển), 1 ô tô Limousine mang BKS 29E-127.XX (chưa rõ người điều khiển) và một xe khách loại 30 chỗ ngồi (chưa rõ BKS, người điều khiển). Tại hiện trường, ô tô bán tải dừng tại làn 2 của cao tốc, xe Limousine bị lật nghiêng, biến dạng hoàn toàn, còn xe khách bị lao về phía đường gom. Người bị thương nằm la liệt trên cao tốc.",
      "ref_id": "170_w5",
      "article_id": "170"
    }
  },
  {
    "data": {
      "text": "Người bị thương nằm la liệt trên cao tốc. Đại diện Cục CSGT (Bộ Công an) cho biết, lãnh đạo Cục đã giao Phòng Hướng dẫn tuần tra, kiểm soát giao thông đường bộ, đường sắt làm việc với các đơn vị quản lý đường cao tốc để quán triệt việc bảo đảm an toàn khi chăm sóc cây xanh, duy tu, bảo dưỡng. Đồng thời, Cục cũng phối hợp với Cơ quan điều tra nhằm xác minh, làm rõ trách nhiệm của đơn vị quản lý và quy trình điều động phương tiện hoạt động trên cao tốc.",
      "ref_id": "170_w6",
      "article_id": "170"
    }
  },
  {
    "data": {
      "text": "Đồng thời, Cục cũng phối hợp với Cơ quan điều tra nhằm xác minh, làm rõ trách nhiệm của đơn vị quản lý và quy trình điều động phương tiện hoạt động trên cao tốc. Ô tô limousine biến dạng sau tai nạn liên hoàn, người bị thương nằm la liệt trên cao tốc Tai nạn liên hoàn giữa 3 xe ô tô đã xảy ra trên tuyến cao tốc Pháp Vân - Cầu Giẽ khiến một ô tô limousine bị lật nghiêng, biến dạng. Nam thanh niên liên tục la hét, chặn ô tô trên đường Hồ Tùng Mậu, Hà Nội Công an phường Từ Liêm (Hà Nội) đang làm rõ vụ việc một nam thanh niên liên tục la hét, chặn ô tô lưu thông trên đường Hồ Tùng Mậu trong đêm 14/9.",
      "ref_id": "170_w7",
      "article_id": "170"
    }
  },
  {
    "data": {
      "text": "Nam thanh niên liên tục la hét, chặn ô tô trên đường Hồ Tùng Mậu, Hà Nội Công an phường Từ Liêm (Hà Nội) đang làm rõ vụ việc một nam thanh niên liên tục la hét, chặn ô tô lưu thông trên đường Hồ Tùng Mậu trong đêm 14/9. Bắt khẩn cấp ba nam thanh niên 17-18 tuổi chuyên giật bàn bày đồ cúng ở TPHCM Nhóm thanh thiếu niên tuổi từ 15-18 ở TPHCM nhiều lần rủ nhau đi giật bàn, đồ cúng của nhà dân, cửa hàng. Công an đã bắt khẩn cấp 3 đối tượng, tiếp tục làm rõ để xử lý nghiêm.",
      "ref_id": "170_w8",
      "article_id": "170"
    }
  },
  {
    "data": {
      "text": "Công an đã bắt khẩn cấp 3 đối tượng, tiếp tục làm rõ để xử lý nghiêm.",
      "ref_id": "170_w9",
      "article_id": "170"
    }
  },
  {
    "data": {
      "text": "Ô tô Limousine biến dạng sau tai nạn liên hoàn, người bị thương nằm la liệt trên cao tốc. Tai nạn liên hoàn giữa 4 xe đã xảy ra trên tuyến cao tốc Pháp Vân - Ninh Bình khiến một ô tô Limousine bị lật nghiêng, biến dạng. XEM CLIP: Theo thông tin ban đầu, một vụ tai nạn giao thông liên hoàn giữa 3 xe ô tô đã xảy ra trên cao tốc Pháp Vân - Ninh Bình (đoạn qua tỉnh Ninh Bình).",
      "ref_id": "171_w0",
      "article_id": "171"
    }
  },
  {
    "data": {
      "text": "XEM CLIP: Theo thông tin ban đầu, một vụ tai nạn giao thông liên hoàn giữa 3 xe ô tô đã xảy ra trên cao tốc Pháp Vân - Ninh Bình (đoạn qua tỉnh Ninh Bình). Khoảng 9h18 ngày 15/9, một vụ tai nạn giao thông liên hoàn đã xảy ra tại Km 222+800 (đoạn qua tỉnh Ninh Bình). Theo đó, 4 ô tô xảy ra tai nạn gồm 1 xe bán tải (chưa rõ BKS, người điều khiển), 1 ô tô Limousine mang BKS 29E-127.XX (chưa rõ người điều khiển) và một xe khách loại 30 chỗ ngồi (chưa rõ BKS, người điều khiển) 1 xe téc tưới cây (chưa rõ BKS, chưa rõ người điều khiển).",
      "ref_id": "171_w1",
      "article_id": "171"
    }
  },
  {
    "data": {
      "text": "Theo đó, 4 ô tô xảy ra tai nạn gồm 1 xe bán tải (chưa rõ BKS, người điều khiển), 1 ô tô Limousine mang BKS 29E-127.XX (chưa rõ người điều khiển) và một xe khách loại 30 chỗ ngồi (chưa rõ BKS, người điều khiển) 1 xe téc tưới cây (chưa rõ BKS, chưa rõ người điều khiển). Hiện trường vụ tai nạn giao thông trên cao tốc Pháp Vân - Ninh Bình. Q.T Một xe khách lao xuống đường gom của cao tốc sau tai nạn.",
      "ref_id": "171_w2",
      "article_id": "171"
    }
  },
  {
    "data": {
      "text": "Q.T Một xe khách lao xuống đường gom của cao tốc sau tai nạn. Q.T Tại hiện trường, ô tô bán tải dừng tại làn 2 của cao tốc, xe Limousine bị lật nghiêng, biến dạng hoàn toàn, còn xe khách bị lao về phía đường gom. Người bị thương nằm la liệt trên cao tốc.",
      "ref_id": "171_w3",
      "article_id": "171"
    }
  },
  {
    "data": {
      "text": "Người bị thương nằm la liệt trên cao tốc. Nhận được tin báo, Đội CSGT đường bộ cao tốc số 3 (Cục CSGT, Bộ Công an) đã cử cán bộ, chiến sĩ đến hiện trường để giải quyết. \"Bước đầu, công an xác định có 8 người bị thương, trong đó có du khách nước ngoài\", đại diện Đội CSGT đường bộ cao tốc số 3 cho biết. Nguyên nhân vụ tai nạn đang được điều tra, làm rõ.",
      "ref_id": "171_w4",
      "article_id": "171"
    }
  },
  {
    "data": {
      "text": "Nguyên nhân vụ tai nạn đang được điều tra, làm rõ. Tai nạn ô tô Limousine trên cao tốc: Làm rõ trách nhiệm tài xế xe tưới cây Sau vụ ô tô Limousine tông vào đuôi xe tưới cây trên cao tốc Pháp Vân - Ninh Bình khiến 8 người bị thương, Cục CSGT đã yêu cầu làm rõ trách nhiệm của tài xế xe tưới cây, đơn vị quản lý... Khoảnh khắc ô tô Limousine tông thẳng vào xe tưới cây trên cao tốc Theo clip từ camera hành trình, một chiếc xe Limousine đã tông thẳng vào xe tưới cây trên cao tốc khiến 8 người bị thương.",
      "ref_id": "171_w5",
      "article_id": "171"
    }
  },
  {
    "data": {
      "text": "Khoảnh khắc ô tô Limousine tông thẳng vào xe tưới cây trên cao tốc Theo clip từ camera hành trình, một chiếc xe Limousine đã tông thẳng vào xe tưới cây trên cao tốc khiến 8 người bị thương.",
      "ref_id": "171_w6",
      "article_id": "171"
    }
  },
  {
    "data": {
      "text": "Đầu ô tô bẹp dúm sau cú tông mạnh trong đêm, cảnh sát phải tạm đóng cao tốc. Hai xe tải va chạm nhau trên cao tốc Vĩnh Hảo - Phan Thiết, tài xế mắc kẹt trong cabin được người dân cùng lực lượng chức năng hỗ trợ đưa ra ngoài đi cấp cứu. Vụ tai nạn xảy ra tối 14/9 tại Km177 trên cao tốc Vĩnh Hảo - Phan Thiết , đoạn qua xã Lương Sơn, tỉnh Lâm Đồng, gần nút giao Quốc lộ 28B.",
      "ref_id": "172_w0",
      "article_id": "172"
    }
  },
  {
    "data": {
      "text": "Vụ tai nạn xảy ra tối 14/9 tại Km177 trên cao tốc Vĩnh Hảo - Phan Thiết , đoạn qua xã Lương Sơn, tỉnh Lâm Đồng, gần nút giao Quốc lộ 28B. Người dân hỗ trợ giải cứu tài xế mắc kẹt trong cabin. H.N Theo thông tin ban đầu, khoảng 22h30, xe tải biển số 89H-024.xx đang lưu thông trên cao tốc theo hướng Bắc - Nam thì bất ngờ xảy ra va chạm vào đuôi xe tải chạy cùng chiều phía trước.",
      "ref_id": "172_w1",
      "article_id": "172"
    }
  },
  {
    "data": {
      "text": "H.N Theo thông tin ban đầu, khoảng 22h30, xe tải biển số 89H-024.xx đang lưu thông trên cao tốc theo hướng Bắc - Nam thì bất ngờ xảy ra va chạm vào đuôi xe tải chạy cùng chiều phía trước. Cú tông mạnh khiến đầu xe tải 89H-024.xx bẹp dúm, tài xế mắc kẹt trong cabin. Lực lượng chức năng tạm thời đóng cao tốc và điều tiết các phương tiện ra nút giao Quốc lộ 28B để phục vụ công tác cứu hộ.",
      "ref_id": "172_w2",
      "article_id": "172"
    }
  },
  {
    "data": {
      "text": "Lực lượng chức năng tạm thời đóng cao tốc và điều tiết các phương tiện ra nút giao Quốc lộ 28B để phục vụ công tác cứu hộ. H.N Nhận được tin báo, Đội tuần tra kiểm soát giao thông đường bộ cao tốc phối hợp với đơn vị quản lý tuyến có mặt tại hiện trường, điều tiết giao thông. Xe cứu thương được gọi đến hiện trường, hỗ trợ đưa tài xế bị thương ở vùng chân ra ngoài, đến bệnh viện cấp cứu.",
      "ref_id": "172_w3",
      "article_id": "172"
    }
  },
  {
    "data": {
      "text": "Xe cứu thương được gọi đến hiện trường, hỗ trợ đưa tài xế bị thương ở vùng chân ra ngoài, đến bệnh viện cấp cứu. Để đảm bảo an toàn và công tác cứu hộ, các phương tiện hướng Bắc - Nam được điều tiết ra khỏi cao tốc tại nút giao Chợ Lầu, chiều ngược lại được điều tiết ra khỏi cao tốc tại nút giao Quốc lộ 28B. Giao thông qua khu vực tạm thời bị gián đoạn vài giờ.",
      "ref_id": "172_w4",
      "article_id": "172"
    }
  },
  {
    "data": {
      "text": "Giao thông qua khu vực tạm thời bị gián đoạn vài giờ. Đến rạng sáng hôm nay (15/9), hiện trường vụ tai nạn đã được giải tỏa, giao thông trên cao tốc trở lại bình thường. Ô tô khách tông xe đầu kéo trên cao tốc Vĩnh Hảo - Phan Thiết, tài xế tử vong Khi đang chạy trên cao tốc Vĩnh Hảo - Phan Thiết, xe khách giường nằm biển số tỉnh Phú Yên va chạm với xe container.",
      "ref_id": "172_w5",
      "article_id": "172"
    }
  },
  {
    "data": {
      "text": "Ô tô khách tông xe đầu kéo trên cao tốc Vĩnh Hảo - Phan Thiết, tài xế tử vong Khi đang chạy trên cao tốc Vĩnh Hảo - Phan Thiết, xe khách giường nằm biển số tỉnh Phú Yên va chạm với xe container. Vụ tai nạn khiến 14 người bị thương, tài xế xe khách tử vong. Xe khách tông nhau trên cao tốc Vĩnh Hảo - Phan Thiết, 2 người tử vong Xe khách giường nằm biển số tỉnh Phú Yên hỏng động cơ nên dừng bên đường trên cao tốc Vĩnh Hảo - Phan Thiết thì bị xe khách Phương Trang tông mạnh từ phía sau; vụ va chạm khiến 2 người chết, nhiều người bị thương.",
      "ref_id": "172_w6",
      "article_id": "172"
    }
  },
  {
    "data": {
      "text": "Xe khách tông nhau trên cao tốc Vĩnh Hảo - Phan Thiết, 2 người tử vong Xe khách giường nằm biển số tỉnh Phú Yên hỏng động cơ nên dừng bên đường trên cao tốc Vĩnh Hảo - Phan Thiết thì bị xe khách Phương Trang tông mạnh từ phía sau; vụ va chạm khiến 2 người chết, nhiều người bị thương. Xe tải tông 2 xe đầu kéo đang dừng ở làn khẩn cấp cao tốc Vĩnh Hảo - Phan Thiết Xe tải mang biển kiểm soát tỉnh Vĩnh Long đang lưu thông trên cao tốc Vĩnh Hảo - Phan Thiết thì xảy ra va chạm liên hoàn với 2 xe đầu kéo, khiến tài xế và phụ xe bị thương.",
      "ref_id": "172_w7",
      "article_id": "172"
    }
  },
  {
    "data": {
      "text": "Ô tô đột ngột lật nghiêng trước chợ, người phụ nữ tử vong trong cabin. Đang lưu thông trên Quốc lộ 55 đoạn qua tỉnh Lâm Đồng, xe tải chở hải sản bất ngờ mất lái rồi lật nghiêng bên đường, khiến một phụ nữ trên xe tử vong, hai người khác bị thương. Chiều nay (14/9), trên Quốc lộ 55 đoạn qua phường Phước Hội, tỉnh Lâm Đồng (thị xã La Gi, tỉnh Bình Thuận cũ), một xe tải chở hải sản bất ngờ mất lái, lật nghiêng bên đường khiến một phụ nữ tử vong, hai người bị thương.",
      "ref_id": "173_w0",
      "article_id": "173"
    }
  },
  {
    "data": {
      "text": "Chiều nay (14/9), trên Quốc lộ 55 đoạn qua phường Phước Hội, tỉnh Lâm Đồng (thị xã La Gi, tỉnh Bình Thuận cũ), một xe tải chở hải sản bất ngờ mất lái, lật nghiêng bên đường khiến một phụ nữ tử vong, hai người bị thương. Hiện trường vụ tai nạn. NDCC Theo thông tin ban đầu, khoảng 16h, xe tải biển số 86C-137.xx do tài xế D.V.H. (37 tuổi) điều khiển, chở theo hai người phụ nữ, lưu thông theo hướng TPHCM - Lâm Đồng.",
      "ref_id": "173_w1",
      "article_id": "173"
    }
  },
  {
    "data": {
      "text": "NDCC Theo thông tin ban đầu, khoảng 16h, xe tải biển số 86C-137.xx do tài xế D.V.H. (37 tuổi) điều khiển, chở theo hai người phụ nữ, lưu thông theo hướng TPHCM - Lâm Đồng. Khi đến Km73+700, đoạn trước chợ Cam Bình, xe tải bất ngờ mất lái, lật nghiêng và trượt dài vào lề đường. Vụ tai nạn khiến người phụ nữ 31 tuổi tử vong trong cabin.",
      "ref_id": "173_w2",
      "article_id": "173"
    }
  },
  {
    "data": {
      "text": "Vụ tai nạn khiến người phụ nữ 31 tuổi tử vong trong cabin. Tài xế và người phụ nữ còn lại bị thương. Chiếc xe tải lật nghiêng tại hiện trường.",
      "ref_id": "173_w3",
      "article_id": "173"
    }
  },
  {
    "data": {
      "text": "Chiếc xe tải lật nghiêng tại hiện trường. NDCC Tại hiện trường, nhiều bao tải chứa hải sản (sò lông) sau thùng xe tràn xuống, vương vãi trên mặt đường. Nhận tin báo, lực lượng Công an phường Phước Hội (Lâm Đồng) phối hợp cơ quan chức năng nhanh chóng có mặt, đưa thi thể nạn nhân ra ngoài, phân luồng giao thông và khám nghiệm hiện trường.",
      "ref_id": "173_w4",
      "article_id": "173"
    }
  },
  {
    "data": {
      "text": "Nhận tin báo, lực lượng Công an phường Phước Hội (Lâm Đồng) phối hợp cơ quan chức năng nhanh chóng có mặt, đưa thi thể nạn nhân ra ngoài, phân luồng giao thông và khám nghiệm hiện trường. Nguyên nhân vụ tai nạn đang được điều tra, làm rõ. Hai thanh niên tử vong thương tâm sau va chạm xe bồn trên quốc lộ 1 Đang lưu thông trên Quốc lộ 1 đoạn qua tỉnh Lâm Đồng (Bình Thuận cũ), hai nam thanh niên đi xe máy bất ngờ xảy ra va chạm với xe bồn chuyển hướng, khiến cả hai tử vong tại chỗ.",
      "ref_id": "173_w5",
      "article_id": "173"
    }
  },
  {
    "data": {
      "text": "Hai thanh niên tử vong thương tâm sau va chạm xe bồn trên quốc lộ 1 Đang lưu thông trên Quốc lộ 1 đoạn qua tỉnh Lâm Đồng (Bình Thuận cũ), hai nam thanh niên đi xe máy bất ngờ xảy ra va chạm với xe bồn chuyển hướng, khiến cả hai tử vong tại chỗ. Lật xe tải chở ván ở Yên Bái, 2 cha con ngồi trên cabin chết thảm Cơ quan chức năng đang làm rõ vụ tai nạn lật xe chở ván khiến 2 cha con chết thảm trên tỉnh lộ 172, Yên Bái. Lật xe khách ở Hà Tĩnh, 10 người tử vong Một vụ tai nạn lật xe khách nghiêm trọng vừa xảy ra trên Quốc lộ 1A thuộc địa phận phường Sông Trí (Hà Tĩnh) làm 10 người tử vong, 15 người bị thương.",
      "ref_id": "173_w6",
      "article_id": "173"
    }
  },
  {
    "data": {
      "text": "Lật xe khách ở Hà Tĩnh, 10 người tử vong Một vụ tai nạn lật xe khách nghiêm trọng vừa xảy ra trên Quốc lộ 1A thuộc địa phận phường Sông Trí (Hà Tĩnh) làm 10 người tử vong, 15 người bị thương.",
      "ref_id": "173_w7",
      "article_id": "173"
    }
  },
  {
    "data": {
      "text": "Công an thông tin vụ người đàn ông đánh phụ nữ rồi lao vào xe tải tử vong. Do mâu thuẫn tình cảm, người đàn ông ở xã Trà Ôn, tỉnh Vĩnh Long dùng búa đập vào đầu một phụ nữ khiến nạn nhân bị thương nặng. Sau đó, ông ta nhảy vào gầm xe tải đang chạy trên Quốc lộ 54 khiến tử vong.",
      "ref_id": "174_w0",
      "article_id": "174"
    }
  },
  {
    "data": {
      "text": "Sau đó, ông ta nhảy vào gầm xe tải đang chạy trên Quốc lộ 54 khiến tử vong. Ngày 14/9, Công an tỉnh Vĩnh Long đã thông tin vụ người đàn ông dùng búa đập vào đầu một phụ nữ, sau đó được phát hiện lao vào xe tải khiến tử vong. Theo đó, khoảng 9h ngày 12/9, do mâu thuẫn tình cảm, ông N.T.L (55 tuổi, ngụ xã Trà Ôn) dùng búa đập vào đầu của bà N.T.H.X (40 tuổi, ngụ cùng địa phương).",
      "ref_id": "174_w1",
      "article_id": "174"
    }
  },
  {
    "data": {
      "text": "Theo đó, khoảng 9h ngày 12/9, do mâu thuẫn tình cảm, ông N.T.L (55 tuổi, ngụ xã Trà Ôn) dùng búa đập vào đầu của bà N.T.H.X (40 tuổi, ngụ cùng địa phương). Sau khi gây án, ông L. bỏ trốn khỏi địa phương. Đến 5h05 ngày 13/9, người dân phát hiện ông L. bị tai nạn giao thông trên Quốc lộ 54, đoạn qua xã Ngãi Tứ.",
      "ref_id": "174_w2",
      "article_id": "174"
    }
  },
  {
    "data": {
      "text": "Đến 5h05 ngày 13/9, người dân phát hiện ông L. bị tai nạn giao thông trên Quốc lộ 54, đoạn qua xã Ngãi Tứ. Cụ thể, anh Q.K.L (25 tuổi, ngụ TP Cần Thơ) điều khiển xe tải, lưu thông hướng từ phường Bình Minh về xã Trà Ôn, khi đến địa điểm trên ông N.T.L đang đứng lề phải nhảy vào gầm xe tải của anh Q.K.L. Vụ tai nạn làm ông N.T.L tử vong tại chỗ.",
      "ref_id": "174_w3",
      "article_id": "174"
    }
  },
  {
    "data": {
      "text": "Vụ tai nạn làm ông N.T.L tử vong tại chỗ. Lực lượng CSGT Công an tỉnh Vĩnh Long có mặt tại hiện trường để điều tiết giao thông và điều tra làm rõ nguyên nhân vụ tai nạn. Hiện trường vụ tai nạn khiến ông L. tử vong.",
      "ref_id": "174_w4",
      "article_id": "174"
    }
  },
  {
    "data": {
      "text": "Hiện trường vụ tai nạn khiến ông L. tử vong. E.X Còn bà X. đang được điều trị tại Bệnh viện Đại học Y dược TP Cần Thơ, sức khỏe đã ổn định.",
      "ref_id": "174_w5",
      "article_id": "174"
    }
  },
  {
    "data": {
      "text": "đang được điều trị tại Bệnh viện Đại học Y dược TP Cần Thơ, sức khỏe đã ổn định. Hiện Cơ quan Cảnh sát điều tra Công an tỉnh Vĩnh Long phối hợp với lực lượng có liên quan điều tra làm rõ vụ việc trên. Bất ngờ va chạm với xe chở phạm nhân, người phụ nữ tử vong tại chỗ Đang điều khiển xe máy trên quốc lộ (địa phận Vĩnh Long) xe của bà N. bất ngờ va chạm với xe cảnh sát (loại xe chở phạm nhân) di chuyển theo hướng ngược lại.",
      "ref_id": "174_w6",
      "article_id": "174"
    }
  },
  {
    "data": {
      "text": "Bất ngờ va chạm với xe chở phạm nhân, người phụ nữ tử vong tại chỗ Đang điều khiển xe máy trên quốc lộ (địa phận Vĩnh Long) xe của bà N. bất ngờ va chạm với xe cảnh sát (loại xe chở phạm nhân) di chuyển theo hướng ngược lại. Vụ tai nạn làm bà N. tử vong tại chỗ. Va chạm với ô tô tải đang rẽ trái, hai nữ sinh 16 tuổi đi xe máy thương vong Xe máy do nữ sinh 16 tuổi ở Cà Mau điều khiển chở bạn học xảy ra va chạm với ô tô tải lưu thông cùng chiều đang rẽ trái, khiến cả hai thương vong.",
      "ref_id": "174_w7",
      "article_id": "174"
    }
  },
  {
    "data": {
      "text": "Va chạm với ô tô tải đang rẽ trái, hai nữ sinh 16 tuổi đi xe máy thương vong Xe máy do nữ sinh 16 tuổi ở Cà Mau điều khiển chở bạn học xảy ra va chạm với ô tô tải lưu thông cùng chiều đang rẽ trái, khiến cả hai thương vong. Xác minh vụ nữ chủ quán cà phê ở Hà Nội bị đánh nhập viện vì nhắc nhở chuyện đỗ ô tô Cơ quan chức năng đang xác minh vụ việc một người đàn ông hành hung hai vợ chồng chủ quán cà phê ở phố Nguyễn Đình Thi sau khi bị nhắc nhở vì đỗ ô tô sai trên vỉa hè Hà Nội.",
      "ref_id": "174_w8",
      "article_id": "174"
    }
  },
  {
    "data": {
      "text": "Hai thanh niên tử vong thương tâm sau va chạm xe bồn trên quốc lộ 1. Đang lưu thông trên Quốc lộ 1 đoạn qua tỉnh Lâm Đồng (Bình Thuận cũ), hai nam thanh niên đi xe máy bất ngờ xảy ra va chạm với xe bồn chuyển hướng, khiến cả hai tử vong tại chỗ. Khoảng 5h30 sáng nay (14/9), trên Quốc lộ 1, đoạn qua xã Vĩnh Hảo, tỉnh Lâm Đồng (Bình Thuận cũ), xảy ra vụ tai nạn giao thông nghiêm trọng khiến 2 người tử vong tại chỗ.",
      "ref_id": "175_w0",
      "article_id": "175"
    }
  },
  {
    "data": {
      "text": "Khoảng 5h30 sáng nay (14/9), trên Quốc lộ 1, đoạn qua xã Vĩnh Hảo, tỉnh Lâm Đồng (Bình Thuận cũ), xảy ra vụ tai nạn giao thông nghiêm trọng khiến 2 người tử vong tại chỗ. Hiện trường vụ tai nạn. Theo thông tin ban đầu, vào thời điểm trên, anh N.V.P. (23 tuổi, trú xã Hàm Tân, Lâm Đồng) cùng anh B.M.Đ. (24 tuổi, ngụ Cà Mau) đi xe máy số 69AM-140.xx (chưa rõ người điều khiển) lưu thông theo hướng Nam - Bắc trên Quốc lộ 1.",
      "ref_id": "175_w1",
      "article_id": "175"
    }
  },
  {
    "data": {
      "text": "Theo thông tin ban đầu, vào thời điểm trên, anh N.V.P. (23 tuổi, trú xã Hàm Tân, Lâm Đồng) cùng anh B.M.Đ. (24 tuổi, ngụ Cà Mau) đi xe máy số 69AM-140.xx (chưa rõ người điều khiển) lưu thông theo hướng Nam - Bắc trên Quốc lộ 1. Khi đến Km1596 đoạn qua xã Vĩnh Hảo, xe máy bất ngờ xảy ra va chạm với xe bồn biển số 35C-052.xx do anh L.V.D. (45 tuổi, trú tỉnh Ninh Bình) điều khiển, đang rẽ vào Nhà máy Nhiệt điện Vĩnh Tân. Hậu quả, anh P. và anh Đ. ngã xuống đường và bị xe bồn cán tử vong tại chỗ.",
      "ref_id": "175_w2",
      "article_id": "175"
    }
  },
  {
    "data": {
      "text": "Hậu quả, anh P. và anh Đ. ngã xuống đường và bị xe bồn cán tử vong tại chỗ. Tại hiện trường, chiếc xe máy nằm lọt dưới gầm xe bồn, hư hỏng nặng. Nhận tin báo, Công an địa phương phối hợp cùng các đơn vị nghiệp vụ Công an tỉnh Lâm Đồng tổ chức khám nghiệm hiện trường.",
      "ref_id": "175_w3",
      "article_id": "175"
    }
  },
  {
    "data": {
      "text": "Nhận tin báo, Công an địa phương phối hợp cùng các đơn vị nghiệp vụ Công an tỉnh Lâm Đồng tổ chức khám nghiệm hiện trường. Nguyên nhân vụ tai nạn đang được điều tra, làm rõ. Xe bồn cán chết người phụ nữ ở vòng xoay Công trường Mê Linh Sau va chạm giao thông, người phụ nữ đi xe máy ngã xuống đường và bị xe bồn chở chất thải của công ty thoát nước đô thị TPHCM cán chết giữa vòng xoay Công trường Mê Linh.",
      "ref_id": "175_w4",
      "article_id": "175"
    }
  },
  {
    "data": {
      "text": "Xe bồn cán chết người phụ nữ ở vòng xoay Công trường Mê Linh Sau va chạm giao thông, người phụ nữ đi xe máy ngã xuống đường và bị xe bồn chở chất thải của công ty thoát nước đô thị TPHCM cán chết giữa vòng xoay Công trường Mê Linh. Vượt ô tô tải, xe máy tông trúng xe bồn khiến 2 người tử vong Hai thanh niên đi xe máy tông trúng xe bồn chở xăng dầu ở Nghệ An. Vụ tai nạn khiến 2 người tử vong tại chỗ.",
      "ref_id": "175_w5",
      "article_id": "175"
    }
  },
  {
    "data": {
      "text": "Vụ tai nạn khiến 2 người tử vong tại chỗ. Va chạm với xe bồn ở TPHCM, đôi nam nữ tử vong Vụ va chạm giữa xe máy với xe bồn chở xăng dầu trên đại lộ Nguyễn Văn Linh (huyện Bình Chánh, TPHCM) khiến đôi nam nữ ngã xuống đường, tử vong tại chỗ.",
      "ref_id": "175_w6",
      "article_id": "175"
    }
  },
  {
    "data": {
      "text": "Điều tra vụ nữ sinh lớp 10 tử vong sau va chạm với xe bồn ở Hà Nội. Công an xã Phú Xuyên (Hà Nội) đang khẩn trương điều tra, làm rõ vụ tai nạn giao thông trên địa bàn, khiến một nữ sinh tử vong. Tối 13/9, trao đổi với PV VietNamNet, lãnh đạo Đội CSGT số 8 – Phòng CSGT Công an TP Hà Nội cho biết, Công an xã Phú Xuyên đang khẩn trương điều tra, làm rõ vụ tai nạn giao thông khiến một nữ sinh tử vong.",
      "ref_id": "176_w0",
      "article_id": "176"
    }
  },
  {
    "data": {
      "text": "Tối 13/9, trao đổi với PV VietNamNet, lãnh đạo Đội CSGT số 8 – Phòng CSGT Công an TP Hà Nội cho biết, Công an xã Phú Xuyên đang khẩn trương điều tra, làm rõ vụ tai nạn giao thông khiến một nữ sinh tử vong. Xe bồn gây tai nạn. Ảnh cắt từ clip Theo thông tin ban đầu, vào sáng cùng ngày, tại khu vực nút giao Vạn Điểm (xã Phú Xuyên), một nữ sinh lớp 10 điều khiển xe máy điện đã va chạm với xe bồn lưu thông ngược chiều khi đi qua cầu chui dưới đường cao tốc.",
      "ref_id": "176_w1",
      "article_id": "176"
    }
  },
  {
    "data": {
      "text": "Ảnh cắt từ clip Theo thông tin ban đầu, vào sáng cùng ngày, tại khu vực nút giao Vạn Điểm (xã Phú Xuyên), một nữ sinh lớp 10 điều khiển xe máy điện đã va chạm với xe bồn lưu thông ngược chiều khi đi qua cầu chui dưới đường cao tốc. Một số nhân chứng cho hay, sau cú va chạm, nữ sinh ngã xuống đường và bị hất văng sang một bên. Điều khiến nhiều người bàng hoàng là xe bồn không hề giảm tốc hay phanh lại, làm dấy lên nghi ngờ tài xế có thể đã cán qua người nạn nhân.",
      "ref_id": "176_w2",
      "article_id": "176"
    }
  },
  {
    "data": {
      "text": "Điều khiến nhiều người bàng hoàng là xe bồn không hề giảm tốc hay phanh lại, làm dấy lên nghi ngờ tài xế có thể đã cán qua người nạn nhân. Khu vực xảy ra vụ tai nạn. Ngọc “Ngay khi xảy ra tai nạn, nhiều người dân chạy tới hỗ trợ, song do nữ sinh bị thương quá nặng nên phải gọi cấp cứu.",
      "ref_id": "176_w3",
      "article_id": "176"
    }
  },
  {
    "data": {
      "text": "Ngọc “Ngay khi xảy ra tai nạn, nhiều người dân chạy tới hỗ trợ, song do nữ sinh bị thương quá nặng nên phải gọi cấp cứu. Em được đưa đi bệnh viện trong tình trạng nguy kịch. Qua giấy tờ trong túi xách, mọi người biết em đang học lớp 10”, một nhân chứng chia sẻ.",
      "ref_id": "176_w4",
      "article_id": "176"
    }
  },
  {
    "data": {
      "text": "Qua giấy tờ trong túi xách, mọi người biết em đang học lớp 10”, một nhân chứng chia sẻ. Ngay sau vụ việc, tổ công tác Đội CSGT số 8 đã có mặt tại hiện trường, phân luồng giao thông, phối hợp cùng lực lượng chức năng thu thập chứng cứ và điều tra nguyên nhân. Vụ việc đang tiếp tục được cơ quan công an làm rõ.",
      "ref_id": "176_w5",
      "article_id": "176"
    }
  },
  {
    "data": {
      "text": "Vụ việc đang tiếp tục được cơ quan công an làm rõ. Lời khai ‘lạnh gáy’ của tài xế xe bồn cố ý kéo lê nữ sinh ở Hà Nội đến tử vong Theo lời khai, Đinh Văn Long kéo lê nữ sinh nhằm khiến nạn nhân tử vong để tránh trách nhiệm bồi thường dân sự. Đối tượng cho biết thà chấp nhận đi tù còn hơn phải bồi thường.",
      "ref_id": "176_w6",
      "article_id": "176"
    }
  },
  {
    "data": {
      "text": "Đối tượng cho biết thà chấp nhận đi tù còn hơn phải bồi thường. Vụ nữ sinh tử vong sau va chạm với xe bồn ở Hà Nội: Tài xế khai cố ý kéo lê nạn nhân Tại cơ quan công an, Đinh Văn Long khai nhận, sau va chạm đã cố ý tiếp tục điều khiển xe, kéo lê nạn nhân trên đường để nạn nhân tử vong, nhằm trốn tránh trách nhiệm bồi thường. Tài xế cố ý lái xe bồn kéo lê nữ sinh đến tử vong đối mặt mức án nào?",
      "ref_id": "176_w7",
      "article_id": "176"
    }
  },
  {
    "data": {
      "text": "Tài xế cố ý lái xe bồn kéo lê nữ sinh đến tử vong đối mặt mức án nào? Sau va chạm, tài xế Đinh Văn Long không cứu giúp mà cố ý lái xe kéo lê nữ sinh 15 tuổi đến tử vong. Hành vi tàn nhẫn này khiến dư luận phẫn nộ, đặt câu hỏi về mức án nghiêm khắc mà Long sẽ phải đối mặt.",
      "ref_id": "176_w8",
      "article_id": "176"
    }
  },
  {
    "data": {
      "text": "Hành vi tàn nhẫn này khiến dư luận phẫn nộ, đặt câu hỏi về mức án nghiêm khắc mà Long sẽ phải đối mặt.",
      "ref_id": "176_w9",
      "article_id": "176"
    }
  },
  {
    "data": {
      "text": "Va chạm với ô tô tải đang rẽ trái, hai nữ sinh 16 tuổi đi xe máy thương vong. Xe máy do nữ sinh 16 tuổi ở Cà Mau điều khiển chở bạn học xảy ra va chạm với ô tô tải lưu thông cùng chiều đang rẽ trái, khiến cả hai thương vong. Ngày 13/9, thông tin từ UBND xã Trí Phải, tỉnh Cà Mau cho biết trên địa bàn vừa xảy ra vụ tai nạn giao thông khiến 2 nữ sinh thương vong.",
      "ref_id": "177_w0",
      "article_id": "177"
    }
  },
  {
    "data": {
      "text": "Ngày 13/9, thông tin từ UBND xã Trí Phải, tỉnh Cà Mau cho biết trên địa bàn vừa xảy ra vụ tai nạn giao thông khiến 2 nữ sinh thương vong. Người dân địa phương đưa 2 nữ sinh đi cấp cứu sau vụ tai nạn giao thông. H.B Theo đó, vào khoảng 12h45 ngày 12/9, em N.T.M.",
      "ref_id": "177_w1",
      "article_id": "177"
    }
  },
  {
    "data": {
      "text": "H.B Theo đó, vào khoảng 12h45 ngày 12/9, em N.T.M. điều khiển xe máy mang BKS 68NA-031.xx chở bạn học L.H.T. (16 tuổi, cùng ngụ xã Trí Phải) lưu thông trên quốc lộ 63. Khi đến đoạn qua địa phận thuộc ấp 2, xã Trí Phải, xe máy của 2 nữ sinh bất ngờ xảy ra va chạm với ô tô tải mang BKS 69C-007.xx lưu thông cùng chiều phía trước, đang rẽ trái do anh N.H.M. (39 tuổi, ngụ cùng địa phương) điều khiển.",
      "ref_id": "177_w2",
      "article_id": "177"
    }
  },
  {
    "data": {
      "text": "Khi đến đoạn qua địa phận thuộc ấp 2, xã Trí Phải, xe máy của 2 nữ sinh bất ngờ xảy ra va chạm với ô tô tải mang BKS 69C-007.xx lưu thông cùng chiều phía trước, đang rẽ trái do anh N.H.M. (39 tuổi, ngụ cùng địa phương) điều khiển. Sau cú va chạm, 2 nữ sinh té ngã xuống đường, được người dân đưa đến Bệnh viện Đa khoa tỉnh cấp cứu. Tuy nhiên, đến khoảng 13h55 cùng ngày, em M. tử vong.",
      "ref_id": "177_w3",
      "article_id": "177"
    }
  },
  {
    "data": {
      "text": "Tuy nhiên, đến khoảng 13h55 cùng ngày, em M. tử vong. Công an xã Trí Phải đang phối hợp với lực lượng chức năng Công an tỉnh điều tra, làm rõ vụ việc. Vụ thảm án ở Đắk Lắk: Nghi phạm bị bắt khi đang ngụy trang bằng áo chống nắng Công an tỉnh Đắk Lắk vừa bắt giữ nghi phạm dùng dao sát hại 3 người trong một gia đình rồi bỏ trốn trong đêm.",
      "ref_id": "177_w4",
      "article_id": "177"
    }
  },
  {
    "data": {
      "text": "Vụ thảm án ở Đắk Lắk: Nghi phạm bị bắt khi đang ngụy trang bằng áo chống nắng Công an tỉnh Đắk Lắk vừa bắt giữ nghi phạm dùng dao sát hại 3 người trong một gia đình rồi bỏ trốn trong đêm.",
      "ref_id": "177_w5",
      "article_id": "177"
    }
  },
  {
    "data": {
      "text": "Hiện trường 8 ô tô tông liên hoàn trên quốc lộ: Xe lật, bánh văng, khách hoảng loạn. Một vụ tai nạn liên hoàn xảy ra trên Quốc lộ 51 đoạn qua tỉnh Đồng Nai khiến 8 ô tô hư hỏng. Tại hiện trường, xe bán tải lật, bánh văng ra, hành khách hoảng loạn.",
      "ref_id": "178_w0",
      "article_id": "178"
    }
  },
  {
    "data": {
      "text": "Tại hiện trường, xe bán tải lật, bánh văng ra, hành khách hoảng loạn. XEM CLIP: Chiều 11/9, một vụ tai nạn liên hoàn giữa 8 ô tô xảy ra trên Quốc lộ 51, đoạn qua xã An Phước (tỉnh Đồng Nai ), khiến giao thông qua khu vực bị ùn tắc kéo dài. Hiện trường vụ tai nạn liên hoàn.",
      "ref_id": "178_w1",
      "article_id": "178"
    }
  },
  {
    "data": {
      "text": "Hiện trường vụ tai nạn liên hoàn. Theo thông tin ban đầu, khoảng 12h30 cùng ngày, các phương tiện gồm 3 xe tải và 5 ô tô con đang lưu thông hướng từ TPHCM về Đồng Nai. Khi đến đoạn Km12 trên Quốc lộ 51, nhiều xe bất ngờ va chạm liên tiếp, tạo nên chuỗi tai nạn liên hoàn kéo dài hơn 100m.",
      "ref_id": "178_w2",
      "article_id": "178"
    }
  },
  {
    "data": {
      "text": "Khi đến đoạn Km12 trên Quốc lộ 51, nhiều xe bất ngờ va chạm liên tiếp, tạo nên chuỗi tai nạn liên hoàn kéo dài hơn 100m. Tại hiện trường, xe bán tải bị lật nghiêng, một ô tô con tông vào dải phân cách cứng rồi lao sang làn đường ngược lại. Cách đó không xa, ô tô màu trắng hư hỏng nằm chắn ngang đường, trong khi một xe khác lao vào lề đường bung túi khí, hư hỏng nặng.",
      "ref_id": "178_w3",
      "article_id": "178"
    }
  },
  {
    "data": {
      "text": "Cách đó không xa, ô tô màu trắng hư hỏng nằm chắn ngang đường, trong khi một xe khác lao vào lề đường bung túi khí, hư hỏng nặng. Các phương tiện còn lại biến dạng phần đầu, đuôi, nhiều mảnh vỡ văng khắp mặt đường và có một bánh xe văng ra ngoài, gây cản trở giao thông qua khu vực. Nhiều người trên các ô tô hoảng loạn, la hét, tay chân run rẩy và nhanh chóng rời khỏi phương tiện.",
      "ref_id": "178_w4",
      "article_id": "178"
    }
  },
  {
    "data": {
      "text": "Nhiều người trên các ô tô hoảng loạn, la hét, tay chân run rẩy và nhanh chóng rời khỏi phương tiện. Xe bán tải lật, nhiều ô tô khác hư hỏng nặng. Bước đầu, vụ việc chưa ghi nhận thương vong.",
      "ref_id": "178_w5",
      "article_id": "178"
    }
  },
  {
    "data": {
      "text": "Bước đầu, vụ việc chưa ghi nhận thương vong. Tuy nhiên, vụ tai nạn chiếm nhiều làn đường khiến giao thông ùn tắc cả 2 hướng kéo dài khoảng 5km. Một nhân chứng tại hiện trường cho biết, thời điểm xảy ra tai nạn tuyến Quốc lộ 51 đang đông xe. \"Tôi nghe một tiếng rầm rất lớn, nghi xe tải cẩu mất thắng.",
      "ref_id": "178_w6",
      "article_id": "178"
    }
  },
  {
    "data": {
      "text": "Một nhân chứng tại hiện trường cho biết, thời điểm xảy ra tai nạn tuyến Quốc lộ 51 đang đông xe. \"Tôi nghe một tiếng rầm rất lớn, nghi xe tải cẩu mất thắng. Nhiều xe phía sau không kịp xử lý đã đâm dồn vào nhau\", người này kể lại. Nhận được tin báo, lực lượng CSGT Trạm Ngã 3 Thái Lan (Phòng CSGT Công an Đồng Nai) nhanh chóng có mặt, tổ chức phân luồng, điều tiết giao thông, khám nghiệm hiện trường và phối hợp phương tiện cứu hộ kéo xe gặp nạn ra khỏi khu vực.",
      "ref_id": "178_w7",
      "article_id": "178"
    }
  },
  {
    "data": {
      "text": "Nhận được tin báo, lực lượng CSGT Trạm Ngã 3 Thái Lan (Phòng CSGT Công an Đồng Nai) nhanh chóng có mặt, tổ chức phân luồng, điều tiết giao thông, khám nghiệm hiện trường và phối hợp phương tiện cứu hộ kéo xe gặp nạn ra khỏi khu vực. Nguyên nhân vụ việc đang được cơ quan chức năng điều tra, làm rõ. Camera hàng loạt cửa hàng ở TPHCM ghi cảnh trộm đột nhập, đặc điểm đối tượng gây chú ý Chỉ trong thời gian ngắn, nhiều cửa hàng kinh doanh ở TPHCM bị trộm đột nhập lấy tiền và tài sản có giá trị cao.",
      "ref_id": "178_w8",
      "article_id": "178"
    }
  },
  {
    "data": {
      "text": "Camera hàng loạt cửa hàng ở TPHCM ghi cảnh trộm đột nhập, đặc điểm đối tượng gây chú ý Chỉ trong thời gian ngắn, nhiều cửa hàng kinh doanh ở TPHCM bị trộm đột nhập lấy tiền và tài sản có giá trị cao.",
      "ref_id": "178_w9",
      "article_id": "178"
    }
  },
  {
    "data": {
      "text": "Bất ngờ va chạm với xe chở phạm nhân, người phụ nữ tử vong tại chỗ. Đang điều khiển xe máy trên quốc lộ (địa phận Vĩnh Long) xe của bà N. bất ngờ va chạm với xe cảnh sát (loại xe chở phạm nhân) di chuyển theo hướng ngược lại. Vụ tai nạn làm bà N. tử vong tại chỗ.",
      "ref_id": "179_w0",
      "article_id": "179"
    }
  },
  {
    "data": {
      "text": "Vụ tai nạn làm bà N. tử vong tại chỗ. Ngày 11/9, Phòng CSGT Công an tỉnh Vĩnh Long đang phối hợp các đơn vị nghiệp vụ điều tra nguyên nhân vụ tai nạn giao thông khiến một người tử vong tại chỗ. Trước đó, khoảng 7h45 cùng ngày, bà T.T.N (47 tuổi, ngụ phường Long Đức, tỉnh Vĩnh Long) chạy xe máy lưu thông trên QL53, hướng từ xã Trung Ngãi đi xã Hiếu Phụng, Vĩnh Long.",
      "ref_id": "179_w1",
      "article_id": "179"
    }
  },
  {
    "data": {
      "text": "Trước đó, khoảng 7h45 cùng ngày, bà T.T.N (47 tuổi, ngụ phường Long Đức, tỉnh Vĩnh Long) chạy xe máy lưu thông trên QL53, hướng từ xã Trung Ngãi đi xã Hiếu Phụng, Vĩnh Long. Khi đến đoạn thuộc ấp Bình Thành, xã Trung Thành (Vĩnh Long), xe của bà N. bất ngờ va chạm với xe cảnh sát (loại xe chở phạm nhân) do tài xế P.T.T (37 tuổi, ở Vĩnh Long) điều khiển theo hướng ngược lại. Vụ tai nạn làm bà N. tử vong tại chỗ, xe bít bùng lao vào lề đường.",
      "ref_id": "179_w2",
      "article_id": "179"
    }
  },
  {
    "data": {
      "text": "Vụ tai nạn làm bà N. tử vong tại chỗ, xe bít bùng lao vào lề đường. Hiện trường vụ tai nạn. E.X Nhận tin báo, Phòng CSGT Công an tỉnh Vĩnh Long cùng các đơn vị nghiệp vụ đã đến hiện trường điều tiết giao thông, khám nghiệm hiện trường để phục vụ công tác điều tra.",
      "ref_id": "179_w3",
      "article_id": "179"
    }
  },
  {
    "data": {
      "text": "E.X Nhận tin báo, Phòng CSGT Công an tỉnh Vĩnh Long cùng các đơn vị nghiệp vụ đã đến hiện trường điều tiết giao thông, khám nghiệm hiện trường để phục vụ công tác điều tra. Ô tô tông mạnh vào đuôi xe tải dừng lấy rác trên quốc lộ, hai người tử vong Ô tô chở 3 người bất ngờ tông mạnh vào đuôi xe lấy rác đang dừng bên quốc lộ 1 khiến 2 người tử vong tại chỗ, 1 người bị thương nặng. Vặn tay ga xe máy đang sửa, bé trai 7 tuổi lao xe lên vỉa hè tử vong thương tâm Vụ tai nạn hy hữu xảy ra tại phường Lào Cai (Lào Cai) khi cháu N.Q.H. (7 tuổi, trú phường Lào Cai) trèo lên xe máy, vặn tay ga, xe lao đi, đâm vào vỉa hè khiến cháu H. tử vong tại chỗ.",
      "ref_id": "179_w4",
      "article_id": "179"
    }
  },
  {
    "data": {
      "text": "Vặn tay ga xe máy đang sửa, bé trai 7 tuổi lao xe lên vỉa hè tử vong thương tâm Vụ tai nạn hy hữu xảy ra tại phường Lào Cai (Lào Cai) khi cháu N.Q.H. (7 tuổi, trú phường Lào Cai) trèo lên xe máy, vặn tay ga, xe lao đi, đâm vào vỉa hè khiến cháu H. tử vong tại chỗ. Va chạm xe máy và container, người phụ nữ tử vong, thân nhân ngã quỵ tại hiện trường Một vụ tai nạn giao thông nghiêm trọng đã xảy ra vào sáng 3/9 tại giao lộ Lê Văn Khương - Trịnh Thị Dối (xã Đông Thạnh, TPHCM), khiến một phụ nữ tử vong tại chỗ.",
      "ref_id": "179_w5",
      "article_id": "179"
    }
  },
  {
    "data": {
      "text": "2 xe máy cùng lao vào nhà dân, hai thanh niên tử vong. Nghe tiếng động mạnh phát ra, người dân ở TPHCM đi kiểm tra thì phát hiện 2 xe máy lao vào căn nhà bên đường, cạnh đó hai thanh niên nằm bất động. Hôm nay (11/6), Công an TPHCM vẫn đang phối hợp với các bên liên quan điều tra nguyên nhân vụ hai thanh niên tử vong sau khi lao xe máy tông vào nhà dân trên địa bàn phường 15, quận Gò Vấp.",
      "ref_id": "180_w0",
      "article_id": "180"
    }
  },
  {
    "data": {
      "text": "Hôm nay (11/6), Công an TPHCM vẫn đang phối hợp với các bên liên quan điều tra nguyên nhân vụ hai thanh niên tử vong sau khi lao xe máy tông vào nhà dân trên địa bàn phường 15, quận Gò Vấp. Hiện trường vụ tai nạn. Rạng sáng nay, người dân sinh sống trên đường Thống Nhất, phường 15 hoảng hốt nghe tiếng động mạnh phát ra.",
      "ref_id": "180_w1",
      "article_id": "180"
    }
  },
  {
    "data": {
      "text": "Rạng sáng nay, người dân sinh sống trên đường Thống Nhất, phường 15 hoảng hốt nghe tiếng động mạnh phát ra. Đi kiểm tra, người dân phát hiện có 2 xe máy lao vào nhà dân bên đường, đoạn gần giao lộ với đường Phạm Văn Chiêu. Tại hiện trường, 2 phương tiện bể nát, mái hiên nhà dân cũng bị hư hỏng.",
      "ref_id": "180_w2",
      "article_id": "180"
    }
  },
  {
    "data": {
      "text": "Tại hiện trường, 2 phương tiện bể nát, mái hiên nhà dân cũng bị hư hỏng. Cạnh đó, một thanh niên đã tử vong, người còn lại nằm bất động. Một số người chạy đến sơ cứu, hỗ trợ hô hấp nhưng nạn nhân cũng không qua khỏi.",
      "ref_id": "180_w3",
      "article_id": "180"
    }
  },
  {
    "data": {
      "text": "Một số người chạy đến sơ cứu, hỗ trợ hô hấp nhưng nạn nhân cũng không qua khỏi. Theo người dân, thời điểm xảy ra tai nạn trời đang mưa, đường ướt. Nhận được tin báo, Công an phường 15 phối hợp với lực lượng CSGT đến phong tỏa hiện trường, trích xuất camera an ninh nhà dân xung quanh khu vực để phục vụ điều tra.",
      "ref_id": "180_w4",
      "article_id": "180"
    }
  },
  {
    "data": {
      "text": "Nhận được tin báo, Công an phường 15 phối hợp với lực lượng CSGT đến phong tỏa hiện trường, trích xuất camera an ninh nhà dân xung quanh khu vực để phục vụ điều tra. Nguyên nhân vụ tai nạn đang được làm rõ. Mẹ và con trai 8 tuổi tử vong thương tâm dưới bánh xe container Tai nạn giao thông xảy ra giữa xe máy và xe container ở cửa ngõ TPHCM khiến người mẹ cùng con trai 8 tuổi tử vong tại chỗ.",
      "ref_id": "180_w5",
      "article_id": "180"
    }
  },
  {
    "data": {
      "text": "Mẹ và con trai 8 tuổi tử vong thương tâm dưới bánh xe container Tai nạn giao thông xảy ra giữa xe máy và xe container ở cửa ngõ TPHCM khiến người mẹ cùng con trai 8 tuổi tử vong tại chỗ. Clip nam sinh viên phóng xe máy với tốc độ 'chóng mặt' tông sập tường, tử vong tại chỗ Hai thanh niên đi xe máy với tốc độ cao đã lao lên vỉa hè, tông sập tường rào một nhà dân ở Cần Thơ. Vụ tai nạn khiến một người tử vong tại chỗ, người ngồi sau bị thương nặng.",
      "ref_id": "180_w6",
      "article_id": "180"
    }
  },
  {
    "data": {
      "text": "Vụ tai nạn khiến một người tử vong tại chỗ, người ngồi sau bị thương nặng. Va chạm với xe chở rác trên trục đường huyết mạch, người đàn ông tử vong tại chỗ Sau khi va chạm mạnh với xe chở rác, người đàn ông đi xe máy ngã nhào xuống đường, bị cán tử vong tại chỗ. Vụ tai nạn xảy ra trên trục đường huyết mạch của TPHCM.",
      "ref_id": "180_w7",
      "article_id": "180"
    }
  },
  {
    "data": {
      "text": "Vụ tai nạn xảy ra trên trục đường huyết mạch của TPHCM.",
      "ref_id": "180_w8",
      "article_id": "180"
    }
  },
  {
    "data": {
      "text": "Tai nạn liên hoàn giữa 4 ô tô, một người mắc kẹt trong cabin. Vụ tai nạn liên hoàn giữa 4 xe ô tô trên Quốc lộ 1B, đoạn qua xã Phú Thượng, huyện Võ Nhai, tỉnh Thái Nguyên, khiến một người bị mắc kẹt trong cabin xe chở máy múc. Khoảng 16h30 chiều nay (9/6), một vụ tai nạn giao thông nghiêm trọng xảy ra trên Quốc lộ 1B, đoạn qua xã Phú Thượng, huyện Võ Nhai, tỉnh Thái Nguyên.",
      "ref_id": "181_w0",
      "article_id": "181"
    }
  },
  {
    "data": {
      "text": "Khoảng 16h30 chiều nay (9/6), một vụ tai nạn giao thông nghiêm trọng xảy ra trên Quốc lộ 1B, đoạn qua xã Phú Thượng, huyện Võ Nhai, tỉnh Thái Nguyên. Vụ việc liên quan đến 4 xe ô tô, trong đó có một xe chở máy múc. Hiện trường vụ tai nạn.",
      "ref_id": "181_w1",
      "article_id": "181"
    }
  },
  {
    "data": {
      "text": "Hiện trường vụ tai nạn. Theo thông tin ban đầu, trong quá trình di chuyển, các phương tiện đã va chạm liên tiếp khiến xe chở máy múc bị hư hỏng nặng phần đầu. Người ngồi ở ghế phụ của xe này bị mắc kẹt trong cabin.",
      "ref_id": "181_w2",
      "article_id": "181"
    }
  },
  {
    "data": {
      "text": "Người ngồi ở ghế phụ của xe này bị mắc kẹt trong cabin. Ngay sau đó, lực lượng chức năng phối hợp cùng người dân địa phương đã có mặt tại hiện trường để giải cứu nạn nhân. Trung tá Chu Anh Tuấn, Trưởng phòng CSGT, Công an tỉnh Thái Nguyên thông tin thêm, người bị mắc kẹt được đưa đi cấp cứu và may mắn chỉ bị thương nhẹ.",
      "ref_id": "181_w3",
      "article_id": "181"
    }
  },
  {
    "data": {
      "text": "Trung tá Chu Anh Tuấn, Trưởng phòng CSGT, Công an tỉnh Thái Nguyên thông tin thêm, người bị mắc kẹt được đưa đi cấp cứu và may mắn chỉ bị thương nhẹ. Sự việc đang được các cơ quan chức năng điều tra, làm rõ.",
      "ref_id": "181_w4",
      "article_id": "181"
    }
  },
  {
    "data": {
      "text": "5 ôtô tông liên hoàn trên cao tốc Cao Bồ - Mai Sơn. Vụ tai nạn liên hoàn trên cao tốc Cao Bồ - Mai Sơn đã khiến 5 ô tô bị hư hỏng, trong đó chiếc Ford Everest bị biến dạng. Chiều 7/9, đại diện Đội CSGT đường bộ cao tốc số 3 (Cục CSGT, Bộ Công an) cho biết, trên tuyến cao tốc Cao Bồ - Mai Sơn xảy ra vụ tai nạn liên hoàn giữa 5 ô tô, trong đó, ô tô nhãn hiệu Ford Everest bị biến dạng.",
      "ref_id": "182_w0",
      "article_id": "182"
    }
  },
  {
    "data": {
      "text": "Chiều 7/9, đại diện Đội CSGT đường bộ cao tốc số 3 (Cục CSGT, Bộ Công an) cho biết, trên tuyến cao tốc Cao Bồ - Mai Sơn xảy ra vụ tai nạn liên hoàn giữa 5 ô tô, trong đó, ô tô nhãn hiệu Ford Everest bị biến dạng. Cụ thể, vụ tai nạn giao thông xảy ra vào hồi 15h cùng ngày, tại Km280+500 cao tốc Cao Bồ - Mai Sơn, hướng Thanh Hóa đi Hà Nội. Thời điểm trên, ô tô con BKS 30M-075.XX đã va chạm với xe khách BKS 29E-370.XX, ô tô nhãn hiệu Ford Everest mang biển số Hà Nội, ô tô đầu kéo BKS 89C-207.XX và ô tô con BKS 30L-557.XX.",
      "ref_id": "182_w1",
      "article_id": "182"
    }
  },
  {
    "data": {
      "text": "Thời điểm trên, ô tô con BKS 30M-075.XX đã va chạm với xe khách BKS 29E-370.XX, ô tô nhãn hiệu Ford Everest mang biển số Hà Nội, ô tô đầu kéo BKS 89C-207.XX và ô tô con BKS 30L-557.XX. Ô tô nhãn hiệu Ford Everest bị biến dạng sau vụ tai nạn. Tại hiện trường, 4/5 ô tô bị hư hỏng, trong đó ô tô nhãn hiệu Ford Everest bị biến dạng, bung hết túi khí.",
      "ref_id": "182_w2",
      "article_id": "182"
    }
  },
  {
    "data": {
      "text": "Tại hiện trường, 4/5 ô tô bị hư hỏng, trong đó ô tô nhãn hiệu Ford Everest bị biến dạng, bung hết túi khí. Vụ tai nạn cũng khiến 2 người bị xây xát được lực lượng chức năng đưa đi bệnh viện kiểm tra. Vụ tai nạn khiến cao tốc Cao Bồ - Mai Sơn bị ách tắc.",
      "ref_id": "182_w3",
      "article_id": "182"
    }
  },
  {
    "data": {
      "text": "Vụ tai nạn khiến cao tốc Cao Bồ - Mai Sơn bị ách tắc. CACC Nhận được tin báo, Đội CSGT đường bộ cao tốc số 3 (Cục CSGT) đã cử cán bộ, chiến sĩ đến hiện trường để phân luồng giao thông, giải quyết tai nạn. \"Vụ tai nạn khiến giao thông bị ùn tắc cục bộ, các phương tiện chỉ di chuyển được trên 1 làn của cao tốc\", đại diện Đội CSGT đường bộ số 3 cho biết. Hiện Đội CSGT đường bộ cao tốc số 3 đang điều tra, làm rõ nguyên nhân vụ tai nạn.",
      "ref_id": "182_w4",
      "article_id": "182"
    }
  },
  {
    "data": {
      "text": "Hiện Đội CSGT đường bộ cao tốc số 3 đang điều tra, làm rõ nguyên nhân vụ tai nạn. Thanh niên chạy xe máy dùng điện thoại ở Hà Nội, bị Cục trưởng CSGT ghi hình Trên đường đi làm về, Thiếu tướng Đỗ Thanh Bình phát hiện thanh niên vừa chạy xe máy vừa dùng điện thoại trên cầu vượt Ngã Tư Sở (Hà Nội). Vị Cục trưởng Cục CSGT đã ghi hình rồi báo lực lượng chức năng để xử phạt.",
      "ref_id": "182_w5",
      "article_id": "182"
    }
  },
  {
    "data": {
      "text": "Vị Cục trưởng Cục CSGT đã ghi hình rồi báo lực lượng chức năng để xử phạt.",
      "ref_id": "182_w6",
      "article_id": "182"
    }
  },
  {
    "data": {
      "text": "Clip xe container bất ngờ tông hàng loạt ô tô con trên cầu vượt ở Hà Nội. Đang lưu thông trên cầu vượt Nguyễn Văn Linh (Long Biên, Hà Nội), một xe container bất ngờ tông hàng loạt ô tô con chạy cùng chiều. XEM CLIP: (Nguồn: Khánh Hoài) Theo thông tin ban đầu, chiều 5/9, tại cầu vượt Nguyễn Văn Linh (đoạn đối diện số 3 đường Nguyễn Văn Linh, Long Biên, Hà Nội) xảy ra vụ tai nạn giao thông liên hoàn giữa 1 xe container và 5 ô tô con.",
      "ref_id": "183_w0",
      "article_id": "183"
    }
  },
  {
    "data": {
      "text": "XEM CLIP: (Nguồn: Khánh Hoài) Theo thông tin ban đầu, chiều 5/9, tại cầu vượt Nguyễn Văn Linh (đoạn đối diện số 3 đường Nguyễn Văn Linh, Long Biên, Hà Nội) xảy ra vụ tai nạn giao thông liên hoàn giữa 1 xe container và 5 ô tô con. Cụ thể, khoảng 17h28 cùng ngày, xe đầu kéo có biển kiểm soát rơ-moóc 29R-053.XX (chưa rõ người điều khiển), lưu thông trên cầu vượt Nguyễn Văn Linh, hướng đi Hải Phòng. Đến địa điểm trên, xe container bất ngờ lao vào hàng loạt ô tô đi cùng chiều.",
      "ref_id": "183_w1",
      "article_id": "183"
    }
  },
  {
    "data": {
      "text": "Đến địa điểm trên, xe container bất ngờ lao vào hàng loạt ô tô đi cùng chiều. Hiện trường vụ tai nạn giữa xe container và ít nhất 5 ô tô con. Nhân chứng tại hiện trường cho biết, có ít nhất 5 ô tô con bị hư hỏng sau cú va chạm.",
      "ref_id": "183_w2",
      "article_id": "183"
    }
  },
  {
    "data": {
      "text": "Nhân chứng tại hiện trường cho biết, có ít nhất 5 ô tô con bị hư hỏng sau cú va chạm. Rất may vụ tai nạn giao thông không có thiệt hại về người. Nhận được tin báo, Đội CSGT đường bộ số 5 (Phòng CSGT Công an Hà Nội) đã cử cán bộ, chiến sĩ đến hiện trường để giải quyết vụ tai nạn.",
      "ref_id": "183_w3",
      "article_id": "183"
    }
  },
  {
    "data": {
      "text": "Nhận được tin báo, Đội CSGT đường bộ số 5 (Phòng CSGT Công an Hà Nội) đã cử cán bộ, chiến sĩ đến hiện trường để giải quyết vụ tai nạn. Lực lượng CSGT đang phối hợp với công an phường sở tại, phòng nghiệp vụ của Công an TP Hà Nội để thống kê thiệt hại. Nguyên nhân vụ tai nạn đang được điều tra, làm rõ. 500 lít dầu tràn ra đường gây cảnh trượt ngã ở Hà Nội, cảnh sát truy tìm tài xế Đội CSGT đường bộ số 6 (Phòng CSGT Công an Hà Nội) đang truy tìm tài xế điều khiển ô tô tải làm đổ dầu ra phố Bạch Thành Phong (phường Đại Mỗ) rồi bỏ đi.",
      "ref_id": "183_w4",
      "article_id": "183"
    }
  },
  {
    "data": {
      "text": "Nguyên nhân vụ tai nạn đang được điều tra, làm rõ. 500 lít dầu tràn ra đường gây cảnh trượt ngã ở Hà Nội, cảnh sát truy tìm tài xế Đội CSGT đường bộ số 6 (Phòng CSGT Công an Hà Nội) đang truy tìm tài xế điều khiển ô tô tải làm đổ dầu ra phố Bạch Thành Phong (phường Đại Mỗ) rồi bỏ đi.",
      "ref_id": "183_w5",
      "article_id": "183"
    }
  },
  {
    "data": {
      "text": "Xe tải lao xuống vực sâu 15m, tài xế xe con tử vong sau tai nạn liên hoàn. Ô tô con đang lưu thông trên đường Hồ Chí Minh thì xảy ra va chạm với 2 ô tô tải khiến tài xế xe con tử vong tại chỗ. Một trong hai chiếc xe tải bị rơi xuống cầu.",
      "ref_id": "184_w0",
      "article_id": "184"
    }
  },
  {
    "data": {
      "text": "Một trong hai chiếc xe tải bị rơi xuống cầu. Công an tỉnh Thanh Hóa đang điều tra, làm rõ vụ va chạm giao thông xảy ra trên đường Hồ Chí Minh, đoạn chạy qua xã Thạch Lâm, huyện Thạch Thành (Thanh Hóa) khiến một người chết, 5 người khác bị thương. Theo đó, vào khoảng 9h45 sáng nay (9/6), tài xế Nguyễn Xuân V. (SN 1996, trú tỉnh Nam Định) điều khiển xe ô tô con mang BKS 18A-325.63 lưu thông theo hướng Bắc-Nam và chở theo Vũ Hoài Thương, Ngô Văn Thắng, Trần Văn Huấn cùng trú tại Hà Nội.",
      "ref_id": "184_w1",
      "article_id": "184"
    }
  },
  {
    "data": {
      "text": "Theo đó, vào khoảng 9h45 sáng nay (9/6), tài xế Nguyễn Xuân V. (SN 1996, trú tỉnh Nam Định) điều khiển xe ô tô con mang BKS 18A-325.63 lưu thông theo hướng Bắc-Nam và chở theo Vũ Hoài Thương, Ngô Văn Thắng, Trần Văn Huấn cùng trú tại Hà Nội. Hiện trường vụ tai nạn liên hoàn khiến 1 người tử vong. CTV Khi xe ô tô con đi đến Km 506+100 trên cầu Cúc Phương 4, đường mòn Hồ Chí Minh đoạn chạy qua xã Thạch Lâm thì xảy ra va chạm với xe ô tô tải mang BKS 29H-515.94 do tài xế Nguyễn Hữu Tuấn (SN 1991, trú xã Thạch Quảng, huyện Thạch Thành, Thanh Hóa) điều khiển, hướng ngược chiều.",
      "ref_id": "184_w2",
      "article_id": "184"
    }
  },
  {
    "data": {
      "text": "CTV Khi xe ô tô con đi đến Km 506+100 trên cầu Cúc Phương 4, đường mòn Hồ Chí Minh đoạn chạy qua xã Thạch Lâm thì xảy ra va chạm với xe ô tô tải mang BKS 29H-515.94 do tài xế Nguyễn Hữu Tuấn (SN 1991, trú xã Thạch Quảng, huyện Thạch Thành, Thanh Hóa) điều khiển, hướng ngược chiều. Lúc này, trên xe tải còn có anh Quách Văn Quân (SN 1995 trú xã Thạch Tượng, huyện Thạch Thành), Chiếc xe tải bị rơi xuống cầu, hư hỏng nặng. CTV Sau khi xảy ra va chạm, xe tải đâm vào lan can và rơi xuống cầu, xe ô tô con tiếp tục va chạm với xe ô tô tải mang BKS 29H-786.00 do tài xế Đặng Văn Tư (SN 1980, trú TP Hà Nội) điều khiển lưu thông theo hướng Bắc-Nam.",
      "ref_id": "184_w3",
      "article_id": "184"
    }
  },
  {
    "data": {
      "text": "CTV Sau khi xảy ra va chạm, xe tải đâm vào lan can và rơi xuống cầu, xe ô tô con tiếp tục va chạm với xe ô tô tải mang BKS 29H-786.00 do tài xế Đặng Văn Tư (SN 1980, trú TP Hà Nội) điều khiển lưu thông theo hướng Bắc-Nam. Hậu quả, tài xế Nguyễn Xuân V. tử vong tại chỗ, thi thể mắc kẹt trong xe. Ba người ngồi trên ô tô con và hai người trên ô tô tải bị thương.",
      "ref_id": "184_w4",
      "article_id": "184"
    }
  },
  {
    "data": {
      "text": "Ba người ngồi trên ô tô con và hai người trên ô tô tải bị thương. Tại hiện trường, các xe đều hư hỏng nặng. Ngay sau khi vụ tai nạn xảy ra, lực lượng chức năng đã có mặt tại hiện trường điều tiết giao thông và điều tra, làm rõ nguyên nhân vụ việc.",
      "ref_id": "184_w5",
      "article_id": "184"
    }
  },
  {
    "data": {
      "text": "Ngay sau khi vụ tai nạn xảy ra, lực lượng chức năng đã có mặt tại hiện trường điều tiết giao thông và điều tra, làm rõ nguyên nhân vụ việc. Clip nam thanh niên dùng chân lái xe, phóng vun vút trên đường Hà Nội Mới đây, trên mạng xã hội xuất hiện đoạn clip ghi lại cảnh nam tài xế dùng 2 chân để điều khiển xe máy khi đi trên cầu vượt Xuân Phương (quận Nam Từ Liêm, Hà Nội). Mẹ và con trai 8 tuổi tử vong thương tâm dưới bánh xe container Tai nạn giao thông xảy ra giữa xe máy và xe container ở cửa ngõ TPHCM khiến người mẹ cùng con trai 8 tuổi tử vong tại chỗ.",
      "ref_id": "184_w6",
      "article_id": "184"
    }
  },
  {
    "data": {
      "text": "Mẹ và con trai 8 tuổi tử vong thương tâm dưới bánh xe container Tai nạn giao thông xảy ra giữa xe máy và xe container ở cửa ngõ TPHCM khiến người mẹ cùng con trai 8 tuổi tử vong tại chỗ.",
      "ref_id": "184_w7",
      "article_id": "184"
    }
  },
  {
    "data": {
      "text": "Tảng đá khổng lồ lăn từ đỉnh núi làm biến dạng đường ray sắt. 3 tảng đá lớn từ đỉnh núi lăn xuống đường sắt khiến một đoạn đường ray bị xô lệch, hư hỏng, rất may thời điểm xảy ra sạt lở không có tàu chạy qua. XEM CLIP: Ngày 4/9, UBND xã Tuyên Hóa, tỉnh Quảng Trị, xác nhận trên địa bàn vừa xảy ra vụ sạt lở đá, gây ảnh hưởng đến đường sắt, tại km 458+200, gần Ga Lạc Sơn. Theo đó, khoảng 6h10 cùng ngày, 3 tảng đá lớn từ đỉnh núi lăn xuống đường sắt.",
      "ref_id": "185_w0",
      "article_id": "185"
    }
  },
  {
    "data": {
      "text": "Theo đó, khoảng 6h10 cùng ngày, 3 tảng đá lớn từ đỉnh núi lăn xuống đường sắt. Vụ việc làm một đoạn đường ray bị xô lệch, hư hỏng. Đá lớn rơi trúng đường sắt.",
      "ref_id": "185_w1",
      "article_id": "185"
    }
  },
  {
    "data": {
      "text": "Đá lớn rơi trúng đường sắt. Sự cố khiến đường sắt Bắc - Nam qua Quảng Trị ách tắc, các đoàn tàu cũng đã được thông báo về vụ việc để tạm dừng tại ga gần nhất. Cận cảnh tảng đá rơi xuống đường sắt.",
      "ref_id": "185_w2",
      "article_id": "185"
    }
  },
  {
    "data": {
      "text": "Cận cảnh tảng đá rơi xuống đường sắt. Như Hòa, Trưởng ga Lạc Sơn cho biết, ngay sau khi xảy ra vụ việc, đơn vị đã huy động toàn bộ lực lượng đến để xử lý. Trước mắt, đơn vị sẽ tập trung máy móc, lực lượng để di chuyển những tảng đá rồi mới thay lại 2 đoạn ray bị hư hỏng.",
      "ref_id": "185_w3",
      "article_id": "185"
    }
  },
  {
    "data": {
      "text": "Trước mắt, đơn vị sẽ tập trung máy móc, lực lượng để di chuyển những tảng đá rồi mới thay lại 2 đoạn ray bị hư hỏng. Huy động lực lượng để di chuyển những tảng đá rồi thay lại 2 đoạn ray bị hư hỏng. Vương Dự kiến, trong ngày hôm nay, công tác khắc phục sự cố sẽ hoàn thành để cho tàu qua lại.",
      "ref_id": "185_w4",
      "article_id": "185"
    }
  },
  {
    "data": {
      "text": "Vương Dự kiến, trong ngày hôm nay, công tác khắc phục sự cố sẽ hoàn thành để cho tàu qua lại. Cảnh tượng kinh hoàng ở Ninh Bình, nghìn tấn đá ụp xuống sau tiếng nổ như bom Những tiếng nổ lớn như bom, sau đó hàng nghìn tấn đá từ trên núi sạt lở xuống ầm ầm khiến nhà dân ở phường Tam Chúc (Ninh Bình) rung chuyển, người dân phải di dời khẩn cấp.",
      "ref_id": "185_w5",
      "article_id": "185"
    }
  },
  {
    "data": {
      "text": "Tai nạn giữa 4 ô tô ở Ninh Bình, xe con bị kẹp nát, nhiều người thương vong. Tại đường nối 2 cao tốc Cầu Giẽ - Ninh Bình với Hà Nội - Hải Phòng (đoạn qua xã Bắc Lý, tỉnh Ninh Bình) xảy ra vụ tai nạn liên hoàn giữa 4 ô tô khiến nhiều người thương vong. Ngày 4/9, thông tin từ Phòng Cảnh sát giao thông, Công an tỉnh Ninh Bình cho biết, tại tuyến đường qua địa bàn xã Bắc Lý xảy ra vụ tai nạn liên hoàn nghiêm trọng khiến 1 người tử vong, 2 người bị thương.",
      "ref_id": "186_w0",
      "article_id": "186"
    }
  },
  {
    "data": {
      "text": "Ngày 4/9, thông tin từ Phòng Cảnh sát giao thông, Công an tỉnh Ninh Bình cho biết, tại tuyến đường qua địa bàn xã Bắc Lý xảy ra vụ tai nạn liên hoàn nghiêm trọng khiến 1 người tử vong, 2 người bị thương. Theo thông tin ban đầu, khoảng 21h30 ngày 3/9, tại đường nối 2 cao tốc Cầu Giẽ - Ninh Bình với Hà Nội - Hải Phòng, tại ngã tư có đèn giao thông đoạn qua địa bàn xã Bắc Lý, hướng cầu Thái Hà - Liêm Tuyền xảy ra vụ tai nạn liên hoàn giữa 4 ô tô, gồm 3 xe tải và 1 ô tô con mang BKS 35A 314xx. Vụ tai nạn khiến ô tô con bị kẹp ở giữa 2 xe tải, 3 người trên xe bị mắc kẹt.",
      "ref_id": "186_w1",
      "article_id": "186"
    }
  },
  {
    "data": {
      "text": "Vụ tai nạn khiến ô tô con bị kẹp ở giữa 2 xe tải, 3 người trên xe bị mắc kẹt. Xe ô tô bị kẹp giữa 2 xe tải. Ngay khi nhận tin báo, lực lượng chức năng đã có mặt tại hiện trường, xử lý vụ việc, phân luồng giao thông.",
      "ref_id": "186_w2",
      "article_id": "186"
    }
  },
  {
    "data": {
      "text": "Ngay khi nhận tin báo, lực lượng chức năng đã có mặt tại hiện trường, xử lý vụ việc, phân luồng giao thông. Đồng thời, lực lượng Cảnh sát PCCC&CNCH Công an tỉnh Ninh Bình đã điều động xe chuyên dụng, cùng nhiều cán bộ chiến sĩ có mặt để đưa ô tô con bị mắc kẹt ra ngoài. Lực lượng cứu hộ đưa người và phương tiện ra ngoài.",
      "ref_id": "186_w3",
      "article_id": "186"
    }
  },
  {
    "data": {
      "text": "Lực lượng cứu hộ đưa người và phương tiện ra ngoài. Sau hơn 30 phút, lực lượng cứu hộ đã đưa được ba người ra khỏi chiếc xe con bị biến dạng hoàn toàn. Tuy nhiên, tài xế đã tử vong trước đó, hai người còn lại bị thương.",
      "ref_id": "186_w4",
      "article_id": "186"
    }
  },
  {
    "data": {
      "text": "Tuy nhiên, tài xế đã tử vong trước đó, hai người còn lại bị thương. Nạn nhân tử vong được xác định là anh Đ.T.Đ. (31 tuổi, trú tại Nho Quan, tỉnh Ninh Bình). Lực lượng chức năng tiếp tục điều tra, làm rõ nguyên nhân vụ tai nạn. 116 người chết vì tai nạn giao thông trong bốn ngày nghỉ lễ Trong bốn ngày nghỉ lễ, toàn quốc ghi nhận 116 người chết vì tai nạn giao thông, giảm 39 người chết so với bốn ngày nghỉ lễ năm 2024. 9 ô tô tông liên hoàn trong 2 vụ tai nạn trên cao tốc Phan Thiết - Dầu Giây Chỉ cách nhau vài chục mét, 2 vụ tai nạn liên hoàn trên cao tốc Phan Thiết - Dầu Giây hướng về TPHCM khiến 9 ô tô “dồn toa”, nhiều người hoảng loạn.",
      "ref_id": "186_w5",
      "article_id": "186"
    }
  },
  {
    "data": {
      "text": "Lực lượng chức năng tiếp tục điều tra, làm rõ nguyên nhân vụ tai nạn. 116 người chết vì tai nạn giao thông trong bốn ngày nghỉ lễ Trong bốn ngày nghỉ lễ, toàn quốc ghi nhận 116 người chết vì tai nạn giao thông, giảm 39 người chết so với bốn ngày nghỉ lễ năm 2024. 9 ô tô tông liên hoàn trong 2 vụ tai nạn trên cao tốc Phan Thiết - Dầu Giây Chỉ cách nhau vài chục mét, 2 vụ tai nạn liên hoàn trên cao tốc Phan Thiết - Dầu Giây hướng về TPHCM khiến 9 ô tô “dồn toa”, nhiều người hoảng loạn.",
      "ref_id": "186_w6",
      "article_id": "186"
    }
  },
  {
    "data": {
      "text": "Điều tra vụ tai nạn khiến tài xế xe máy tử vong trên đường vành đai 3. Vụ tai nạn xảy ra trong đêm, khi một người đàn ông điều khiển xe máy cố tình đi vào đường vành đai 3 trên cao (Hà Nội). Khoảng 21h30 ngày 5/6, một vụ tai nạn giao thông nghiêm trọng khiến 1 người tử vong đã xảy ra trên đường vành đai 3 trên cao (Hà Nội).",
      "ref_id": "187_w0",
      "article_id": "187"
    }
  },
  {
    "data": {
      "text": "Khoảng 21h30 ngày 5/6, một vụ tai nạn giao thông nghiêm trọng khiến 1 người tử vong đã xảy ra trên đường vành đai 3 trên cao (Hà Nội). Thời điểm xảy ra tai nạn, anh Lê Công S. (35 tuổi, trú tại Thanh Hóa) điều khiển xe máy mang biển số 28D1 - 119.XX, lưu thông trong làn cao tốc của đường vành đai 3 trên cao (hướng đi Mai Dịch). Khi đến đoạn gần tòa nhà Licogi13 (164 Khuất Duy Tiến, quận Thanh Xuân), xe máy của anh S. va chạm với ô tô mang biển số 30L- 762.XX do anh Nguyễn Quốc N. (28 tuổi, trú tại Hà Nội) điều khiển.",
      "ref_id": "187_w1",
      "article_id": "187"
    }
  },
  {
    "data": {
      "text": "Khi đến đoạn gần tòa nhà Licogi13 (164 Khuất Duy Tiến, quận Thanh Xuân), xe máy của anh S. va chạm với ô tô mang biển số 30L- 762.XX do anh Nguyễn Quốc N. (28 tuổi, trú tại Hà Nội) điều khiển. Hiện trường vụ tai nạn. CACC Cú va chạm mạnh khiến anh Lê Công S. tử vong tại chỗ, xe máy bị văng xa khoảng 20m, hư hỏng nặng.",
      "ref_id": "187_w2",
      "article_id": "187"
    }
  },
  {
    "data": {
      "text": "CACC Cú va chạm mạnh khiến anh Lê Công S. tử vong tại chỗ, xe máy bị văng xa khoảng 20m, hư hỏng nặng. Phần đầu ô tô 30L- 762.XX cũng bị móp méo, hư hỏng. Nhận được tin báo, Đội CSGT đường bộ số 7 (Phòng CSGT Công an TP Hà Nội) đã cử cán bộ đến hiện trường để phân luồng giao thông và phối hợp cùng Cơ quan CSĐT Công an TP Hà Nội giải quyết vụ tai nạn.",
      "ref_id": "187_w3",
      "article_id": "187"
    }
  },
  {
    "data": {
      "text": "Nhận được tin báo, Đội CSGT đường bộ số 7 (Phòng CSGT Công an TP Hà Nội) đã cử cán bộ đến hiện trường để phân luồng giao thông và phối hợp cùng Cơ quan CSĐT Công an TP Hà Nội giải quyết vụ tai nạn. Nguyên nhân vụ tai nạn đang được điều tra, làm rõ. Được biết, đường vành đai 3 trên cao (Hà Nội) là đường cao tốc, chỉ dành cho ô tô lưu thông với vận tốc tối thiểu 60km/h, vận tốc tối đa 80km/h.",
      "ref_id": "187_w4",
      "article_id": "187"
    }
  },
  {
    "data": {
      "text": "Được biết, đường vành đai 3 trên cao (Hà Nội) là đường cao tốc, chỉ dành cho ô tô lưu thông với vận tốc tối thiểu 60km/h, vận tốc tối đa 80km/h. Mặc dù có biển cấm xe máy lưu thông nhưng tại nhiều khung giờ trong ngày, vẫn có tình trạng người đi xe máy bất chấp nguy hiểm đi lên. Thu giữ xe ba bánh 'đi lạc' lên cao tốc vành đai 3 trên cao ở Hà Nội Tài xế xe ba bánh lợi dụng giờ cao điểm để điều khiển phương tiện tự chế lên cao tốc vành đai 3 trên cao (Hà Nội), tuy nhiên hành vi đã bị hệ thống camera giám sát phát hiện.",
      "ref_id": "187_w5",
      "article_id": "187"
    }
  },
  {
    "data": {
      "text": "Thu giữ xe ba bánh 'đi lạc' lên cao tốc vành đai 3 trên cao ở Hà Nội Tài xế xe ba bánh lợi dụng giờ cao điểm để điều khiển phương tiện tự chế lên cao tốc vành đai 3 trên cao (Hà Nội), tuy nhiên hành vi đã bị hệ thống camera giám sát phát hiện. Tai nạn liên hoàn trên vành đai 3 Hà Nội, ô tô lật chắn ngang đường 3 ô tô đã va chạm liên hoàn trên vành đai 3 Hà Nội (đoạn ngang Cung Thiếu nhi Hà Nội) khiến 1 ô tô bị lật chắn ngang đường dẫn đến ùn tắc kéo dài. Tai nạn liên hoàn ở đường vành đai 3, ô tô bán tải lật nghiêng Chiều 3/12, một vụ tai nạn liên hoàn đã xảy ra tại đường vành đai 3 (đoạn đối diện Công viên Yên Sở, quận Hoàng Mai, Hà Nội) khiến 1 ô tô bán tải bị lật nghiêng.",
      "ref_id": "187_w6",
      "article_id": "187"
    }
  },
  {
    "data": {
      "text": "Tai nạn liên hoàn ở đường vành đai 3, ô tô bán tải lật nghiêng Chiều 3/12, một vụ tai nạn liên hoàn đã xảy ra tại đường vành đai 3 (đoạn đối diện Công viên Yên Sở, quận Hoàng Mai, Hà Nội) khiến 1 ô tô bán tải bị lật nghiêng.",
      "ref_id": "187_w7",
      "article_id": "187"
    }
  },
  {
    "data": {
      "text": "116 người chết vì tai nạn giao thông trong bốn ngày nghỉ lễ. Trong bốn ngày nghỉ lễ, toàn quốc ghi nhận 116 người chết vì tai nạn giao thông, giảm 39 người chết so với bốn ngày nghỉ lễ năm 2024. Ủy ban An toàn giao thông Quốc gia vừa có báo cáo về tình hình trật tự, an toàn giao thông trong kỳ nghỉ lễ Quốc khánh 2/9.",
      "ref_id": "188_w0",
      "article_id": "188"
    }
  },
  {
    "data": {
      "text": "Ủy ban An toàn giao thông Quốc gia vừa có báo cáo về tình hình trật tự, an toàn giao thông trong kỳ nghỉ lễ Quốc khánh 2/9. Cụ thể, trong 4 ngày nghỉ lễ, cả nước xảy ra 204 vụ tai nạn giao thông, làm chết 116 người, bị thương 128 người. So với 4 ngày nghỉ lễ năm 2024, giảm 84 vụ (29,17%), giảm 39 người chết (25,16%), giảm 76 người bị thương (37,25%).",
      "ref_id": "188_w1",
      "article_id": "188"
    }
  },
  {
    "data": {
      "text": "So với 4 ngày nghỉ lễ năm 2024, giảm 84 vụ (29,17%), giảm 39 người chết (25,16%), giảm 76 người bị thương (37,25%). Công an các địa phương kiểm tra, phát hiện và xử lý 38.041 trường hợp vi phạm giao thông; phạt tiền 89 tỷ 986 triệu đồng; tước quyền sử dụng GPLX, chứng chỉ chuyên môn 1.198 trường hợp; trừ điểm GPLX 4.464 trường hợp; tạm giữ 180 ô tô, 8.839 mô tô. Lực lượng chức năng kiểm tra nồng độ cồn người tham gia giao thông.",
      "ref_id": "188_w2",
      "article_id": "188"
    }
  },
  {
    "data": {
      "text": "Lực lượng chức năng kiểm tra nồng độ cồn người tham gia giao thông. Hiếu Trên đường bộ, CSGT công an các địa phương đã xử lý 37.246 trường hợp vi phạm; phạt tiền dự kiến 88 tỷ 940 triệu đồng; tạm giữ 180 ô tô, 8.639 mô tô, 318 phương tiện khác; tước 1.197 GPLX các loại; trừ điểm GPLX 4.464 trường hợp. Cơ quan chức năng cũng xử lý 6.996 trường hợp vi phạm nồng độ cồn; 9.850 trường hợp vi phạm tốc độ; 209 trường hợp chở hàng quá tải; 82 trường hợp quá khổ giới hạn; 280 trường hợp chở quá số người quy định; 17 trường hợp đón trả khách không đúng nơi quy định.",
      "ref_id": "188_w3",
      "article_id": "188"
    }
  },
  {
    "data": {
      "text": "Cơ quan chức năng cũng xử lý 6.996 trường hợp vi phạm nồng độ cồn; 9.850 trường hợp vi phạm tốc độ; 209 trường hợp chở hàng quá tải; 82 trường hợp quá khổ giới hạn; 280 trường hợp chở quá số người quy định; 17 trường hợp đón trả khách không đúng nơi quy định. Ngoài ra, còn xử lý 231 trường hợp sử dụng điện thoại hoặc thiết bị điện tử khi lái xe (trong đó: xe khách 11, xe tải 11, xe con 3, mô tô 196); 3 trường hợp không lắp hoặc lắp nhưng thiết bị giám sát hành trình không hoạt động (gồm 2 xe khách, 1 xe tải); 23 trường hợp vi phạm ma túy. Đối với lĩnh vực đường thủy, lực lượng CSGT toàn quốc đã xử lý 779 trường hợp vi phạm, phạt tiền 1 tỷ 039 triệu đồng Mở cửa kiểm tra xe khách 24 chỗ, 'bất ngờ' với cảnh tượng bên trong Xe khách 24 chỗ bị CSGT dừng kiểm tra trên Quốc lộ 1.",
      "ref_id": "188_w4",
      "article_id": "188"
    }
  },
  {
    "data": {
      "text": "Đối với lĩnh vực đường thủy, lực lượng CSGT toàn quốc đã xử lý 779 trường hợp vi phạm, phạt tiền 1 tỷ 039 triệu đồng Mở cửa kiểm tra xe khách 24 chỗ, 'bất ngờ' với cảnh tượng bên trong Xe khách 24 chỗ bị CSGT dừng kiểm tra trên Quốc lộ 1. Khi mở cửa, cảnh tượng chen chúc bên trong và số lượng hành khách vượt quy định gây bất ngờ.",
      "ref_id": "188_w5",
      "article_id": "188"
    }
  },
  {
    "data": {
      "text": "Va chạm xe máy và container, người phụ nữ tử vong, thân nhân ngã quỵ tại hiện trường. Một vụ tai nạn giao thông nghiêm trọng đã xảy ra vào sáng 3/9 tại giao lộ Lê Văn Khương - Trịnh Thị Dối (xã Đông Thạnh, TPHCM), khiến một phụ nữ tử vong tại chỗ. Gần 8h, người dân sống tại giao lộ Lê Văn Khương - Trịnh Thị Dối, xã Đông Thạnh, TPHCM nghe tiếng va chạm mạnh.",
      "ref_id": "189_w0",
      "article_id": "189"
    }
  },
  {
    "data": {
      "text": "Gần 8h, người dân sống tại giao lộ Lê Văn Khương - Trịnh Thị Dối, xã Đông Thạnh, TPHCM nghe tiếng va chạm mạnh. Khi họ chạy ra kiểm tra thì phát hiện một phụ nữ tử vong. Thi thể nạn nhân bị kẹt dưới bánh trái xe container.",
      "ref_id": "189_w1",
      "article_id": "189"
    }
  },
  {
    "data": {
      "text": "Thi thể nạn nhân bị kẹt dưới bánh trái xe container. Tiếp nhận tin báo, lực lượng chức năng xã Đông Thạnh đã có mặt để bảo vệ hiện trường, điều tra nguyên nhân. Người nhà nạn nhân ngã quỵ giữa đường khi chứng kiến tai nạn thương tâm.",
      "ref_id": "189_w2",
      "article_id": "189"
    }
  },
  {
    "data": {
      "text": "Người nhà nạn nhân ngã quỵ giữa đường khi chứng kiến tai nạn thương tâm. MD Theo hình ảnh camera an ninh của người dân gần khu vực, lúc xảy ra tai nạn, người phụ nữ được người thân chở trên xe máy lưu thông trên đường Lê Văn Khương. Khi đến ngã tư trên, người điều khiển xe máy rẽ trái sang đường Trịnh Thị Dối, cắt ngang đầu xe container đang di chuyển cùng chiều.",
      "ref_id": "189_w3",
      "article_id": "189"
    }
  },
  {
    "data": {
      "text": "Khi đến ngã tư trên, người điều khiển xe máy rẽ trái sang đường Trịnh Thị Dối, cắt ngang đầu xe container đang di chuyển cùng chiều. Do đó, hai phương tiện đã va chạm khiến xe máy loạng choạng và ngã xuống đường. Người phụ nữ không may ngã vào bánh trước của xe container và bị cán tử vong.",
      "ref_id": "189_w4",
      "article_id": "189"
    }
  },
  {
    "data": {
      "text": "Người phụ nữ không may ngã vào bánh trước của xe container và bị cán tử vong. Hình ảnh va chạm giữa xe container và xe máy khiến người phụ nữ ngồi sau tử vong. Ảnh cắt từ clip Chứng kiến sự việc, người thân nạn nhân đau đớn, quỵ ngã trên đường.",
      "ref_id": "189_w5",
      "article_id": "189"
    }
  },
  {
    "data": {
      "text": "Ảnh cắt từ clip Chứng kiến sự việc, người thân nạn nhân đau đớn, quỵ ngã trên đường. Họ gào khóc thảm thiết bên thi thể người xấu số. Lực lượng chức năng vẫn đang xác minh, làm rõ vụ tai nạn giao thông này.",
      "ref_id": "189_w6",
      "article_id": "189"
    }
  },
  {
    "data": {
      "text": "Lực lượng chức năng vẫn đang xác minh, làm rõ vụ tai nạn giao thông này. Liên tiếp tai nạn ở TPHCM, một nam sinh bị cuốn vào gầm xe ben tử vong 2 vụ tai nạn xảy ra ở TPHCM vào rạng sáng nay (16/8) khiến 1 nam sinh tử vong, 3 người bị thương phải nhập viện cấp cứu. Tài xế xe tải bỏ trốn sau tai nạn khiến cô gái trẻ ở TPHCM tử vong Giật mình bởi một tiếng động lớn, người dân ở TPHCM chạy kiểm tra thì phát hiện một cô gái trẻ nằm bất động cạnh chiếc xe máy hư hỏng.",
      "ref_id": "189_w7",
      "article_id": "189"
    }
  },
  {
    "data": {
      "text": "Tài xế xe tải bỏ trốn sau tai nạn khiến cô gái trẻ ở TPHCM tử vong Giật mình bởi một tiếng động lớn, người dân ở TPHCM chạy kiểm tra thì phát hiện một cô gái trẻ nằm bất động cạnh chiếc xe máy hư hỏng. Ô tô 16 chỗ cháy ngùn ngụt sau tai nạn liên hoàn ở TPHCM Sau tai nạn liên hoàn với xe tải và xe máy, ô tô 16 cháy ngùn ngụt trên tuyến đường huyết mạch ở TPHCM.",
      "ref_id": "189_w8",
      "article_id": "189"
    }
  },
  {
    "data": {
      "text": "9 ô tô tông liên hoàn trong 2 vụ tai nạn trên cao tốc Phan Thiết - Dầu Giây. Chỉ cách nhau vài chục mét, 2 vụ tai nạn liên hoàn trên cao tốc Phan Thiết - Dầu Giây hướng về TPHCM khiến 9 ô tô “dồn toa”, nhiều người hoảng loạn. Tối 2/9, trên cao tốc Phan Thiết - Dầu Giây xảy ra liên tiếp 2 vụ tai nạn liên hoàn cách nhau vài chục mét khiến giao thông ùn tắc nghiêm trọng.",
      "ref_id": "190_w0",
      "article_id": "190"
    }
  },
  {
    "data": {
      "text": "Tối 2/9, trên cao tốc Phan Thiết - Dầu Giây xảy ra liên tiếp 2 vụ tai nạn liên hoàn cách nhau vài chục mét khiến giao thông ùn tắc nghiêm trọng. Toàn cảnh hiện trường vụ tai nạn. Theo thông tin ban đầu, khoảng 18h20 cùng ngày, tại đoạn Km62 trên cao tốc, hướng từ Lâm Đồng về TPHCM (địa bàn xã Xuân Hòa, tỉnh Đồng Nai) xảy ra vụ va chạm liên hoàn giữa 6 ô tô con ở làn trong sát dải phân cách.",
      "ref_id": "190_w1",
      "article_id": "190"
    }
  },
  {
    "data": {
      "text": "Theo thông tin ban đầu, khoảng 18h20 cùng ngày, tại đoạn Km62 trên cao tốc, hướng từ Lâm Đồng về TPHCM (địa bàn xã Xuân Hòa, tỉnh Đồng Nai) xảy ra vụ va chạm liên hoàn giữa 6 ô tô con ở làn trong sát dải phân cách. Ngay sau đó, ô tô biển số TPHCM chạy phía sau khi thấy hiện trường va chạm đã phanh gấp, dẫn đến vụ tai nạn liên hoàn khác giữa 3 xe, cách vị trí vụ tai nạn đầu tiên chỉ vài chục mét. 6 ô tô va chạm liên hoàn đầu tiên. Tại hiện trường, 9 ô tô trong 2 vụ tai nạn trên chắn hết làn trong, nhiều xe móp méo, vỡ nát phần đầu và đuôi.",
      "ref_id": "190_w2",
      "article_id": "190"
    }
  },
  {
    "data": {
      "text": "Tại hiện trường, 9 ô tô trong 2 vụ tai nạn trên chắn hết làn trong, nhiều xe móp méo, vỡ nát phần đầu và đuôi. Nhiều mảnh vỡ văng tung tóe khắp mặt đường. Những người trên các ô tô hoảng loạn nhanh chóng rời khỏi xe, đứng nép vào dải phân cách để đảm bảo an toàn.",
      "ref_id": "190_w3",
      "article_id": "190"
    }
  },
  {
    "data": {
      "text": "Những người trên các ô tô hoảng loạn nhanh chóng rời khỏi xe, đứng nép vào dải phân cách để đảm bảo an toàn. Các tài xế phối hợp cùng lực lượng chức năng bảo vệ hiện trường để xử lý vụ việc. Do xảy ra đúng thời điểm lượng xe đổ về TPHCM sau kỳ nghỉ lễ, khiến giao thông trên cao tốc ùn ứ kéo dài.",
      "ref_id": "190_w4",
      "article_id": "190"
    }
  },
  {
    "data": {
      "text": "Do xảy ra đúng thời điểm lượng xe đổ về TPHCM sau kỳ nghỉ lễ, khiến giao thông trên cao tốc ùn ứ kéo dài. Hàng nghìn phương tiện nối đuôi nhau, di chuyển chậm qua khu vực tai nạn. Dòng phương tiện ùn dài trên cao tốc qua khu vực xảy ra tai nạn.",
      "ref_id": "190_w5",
      "article_id": "190"
    }
  },
  {
    "data": {
      "text": "Dòng phương tiện ùn dài trên cao tốc qua khu vực xảy ra tai nạn. Nhận được tin báo, lực lượng CSGT Đội tuần tra kiểm soát giao thông đường bộ cao tốc số 6 (Phòng 6, Cục CSGT) cùng đơn vị quản lý tuyến khẩn trương có mặt phân luồng từ xa, điều tiết giao thông. Đến hơn 20h30, hiện trường cơ bản được giải quyết, tuy nhiên tình trạng ùn ứ vẫn còn kéo dài. 60.000 khách đi phà vào TPHCM, giám đốc xí nghiệp chỉ đạo làm một việc khẩn Các cửa ngõ vào TPHCM đông đúc người dân quay trở lại trong ngày cuối kỳ nghỉ lễ 2/9.",
      "ref_id": "190_w6",
      "article_id": "190"
    }
  },
  {
    "data": {
      "text": "Đến hơn 20h30, hiện trường cơ bản được giải quyết, tuy nhiên tình trạng ùn ứ vẫn còn kéo dài. 60.000 khách đi phà vào TPHCM, giám đốc xí nghiệp chỉ đạo làm một việc khẩn Các cửa ngõ vào TPHCM đông đúc người dân quay trở lại trong ngày cuối kỳ nghỉ lễ 2/9. Tại phà Cát Lái xảy ra tình trạng ùn ứ theo hướng Nhơn Trạch qua TPHCM; còn trên các tuyến cao tốc kẹt xe kéo dài nhiều km.",
      "ref_id": "190_w7",
      "article_id": "190"
    }
  },
  {
    "data": {
      "text": "Mẹ và con trai 8 tuổi tử vong thương tâm dưới bánh xe container. Tai nạn giao thông xảy ra giữa xe máy và xe container ở cửa ngõ TPHCM khiến người mẹ cùng con trai 8 tuổi tử vong tại chỗ. Vụ tai nạn xảy ra vào khoảng 12h trưa nay (9/6) trên đường Tỉnh lộ 8, xã Phước Vĩnh An, huyện Củ Chi, TPHCM.",
      "ref_id": "191_w0",
      "article_id": "191"
    }
  },
  {
    "data": {
      "text": "Vụ tai nạn xảy ra vào khoảng 12h trưa nay (9/6) trên đường Tỉnh lộ 8, xã Phước Vĩnh An, huyện Củ Chi, TPHCM. Hiện trường vụ tai nạn thương tâm. Người chồng điều khiển xe máy chở vợ và con trai (8 tuổi) lưu thông trên Tỉnh lộ 8 theo hướng thị trấn Củ Chi đi tỉnh Bình Dương.",
      "ref_id": "191_w1",
      "article_id": "191"
    }
  },
  {
    "data": {
      "text": "Người chồng điều khiển xe máy chở vợ và con trai (8 tuổi) lưu thông trên Tỉnh lộ 8 theo hướng thị trấn Củ Chi đi tỉnh Bình Dương. Khi xe máy đến gần giao lộ Tỉnh lộ 8 - Nguyễn Thị Lắng thì xảy ra va chạm với xe container đi cùng chiều. Cú va chạm mạnh khiến người phụ nữ và con trai 8 tuổi ngã xuống đường và tử vong tại chỗ do bị xe container cán qua.",
      "ref_id": "191_w2",
      "article_id": "191"
    }
  },
  {
    "data": {
      "text": "Cú va chạm mạnh khiến người phụ nữ và con trai 8 tuổi ngã xuống đường và tử vong tại chỗ do bị xe container cán qua. Tại hiện trường, chiếc xe máy bị hư hỏng và nằm giữa hai làn đường. Tiếp nhận tin báo, lực lượng chức năng TPHCM đã có mặt để xử lý hiện trường, điều tra nguyên nhân.",
      "ref_id": "191_w3",
      "article_id": "191"
    }
  },
  {
    "data": {
      "text": "Tiếp nhận tin báo, lực lượng chức năng TPHCM đã có mặt để xử lý hiện trường, điều tra nguyên nhân. Vụ tai nạn khiến tuyến Tỉnh lộ 8 bị ùn tắc cục bộ trong nhiều giờ. Hàng chục người la hét sau va chạm giữa ô tô khách và xe container Xe khách chở theo hàng chục người khi qua giao lộ ở Bình Dương thì xảy ra va chạm với xe container, khiến hành khách hoảng loạn la hét kêu cứu.",
      "ref_id": "191_w4",
      "article_id": "191"
    }
  },
  {
    "data": {
      "text": "Hàng chục người la hét sau va chạm giữa ô tô khách và xe container Xe khách chở theo hàng chục người khi qua giao lộ ở Bình Dương thì xảy ra va chạm với xe container, khiến hành khách hoảng loạn la hét kêu cứu. Đạp xe thể thao chạy vào làn ô tô, người phụ nữ bị xe container cán tử vong Tai nạn giữa xe đạp và xe container xảy ra trong làn đường dành cho ô tô của tuyến Quốc lộ 22 qua địa bàn TPHCM khiến người phụ nữ chạy xe đạp thể thao tử vong tại chỗ. Ô tô 5 chỗ bị ép chặt giữa 2 xe container trên cầu Phú Mỹ, giao thông ùn ứ 2 giờ Tai nạn liên hoàn 5 xe trên cầu Phú Mỹ (TPHCM) khiến các phương tiện bị hư hỏng nặng, giao thông ùn ứ 2 giờ.",
      "ref_id": "191_w5",
      "article_id": "191"
    }
  },
  {
    "data": {
      "text": "Ô tô 5 chỗ bị ép chặt giữa 2 xe container trên cầu Phú Mỹ, giao thông ùn ứ 2 giờ Tai nạn liên hoàn 5 xe trên cầu Phú Mỹ (TPHCM) khiến các phương tiện bị hư hỏng nặng, giao thông ùn ứ 2 giờ. Đặc biệt, ô tô 5 chỗ bị kẹt chặt giữa hai xe container có tài xế cùng vợ đang bầu, cả 2 may mắn thoát nạn.",
      "ref_id": "191_w6",
      "article_id": "191"
    }
  },
  {
    "data": {
      "text": "Xe tải va chạm ô tô khách ở Khánh Hòa, 13 người nhập viện cấp cứu. Đang lưu thông trên cao tốc Vân Phong – Nha Trang (tỉnh Khánh Hòa), một xe tải va chạm với ô tô khách. 13 người bị thương trong vụ tai nạn đã được đưa đến bệnh viện để cấp cứu. Tối 1/9, Trung tâm Cấp cứu 115 tỉnh Khánh Hòa cho biết, đơn vị vừa tiếp nhận 13 người là nạn nhân trong vụ tai nạn giao thông giữa xe tải và ô tô khách ở khu vực trạm thu phí trên cao tốc Vân Phong – Nha Trang (tỉnh Khánh Hòa).",
      "ref_id": "192_w0",
      "article_id": "192"
    }
  },
  {
    "data": {
      "text": "Tối 1/9, Trung tâm Cấp cứu 115 tỉnh Khánh Hòa cho biết, đơn vị vừa tiếp nhận 13 người là nạn nhân trong vụ tai nạn giao thông giữa xe tải và ô tô khách ở khu vực trạm thu phí trên cao tốc Vân Phong – Nha Trang (tỉnh Khánh Hòa). Các nạn nhân được đưa đến bệnh viện cấp cứu. N.X Trước đó, chiều cùng ngày, xe tải chạy trên cao tốc Vân Phong – Nha Trang, đến khu vực trạm thu phí đã va chạm với xe khách.",
      "ref_id": "192_w1",
      "article_id": "192"
    }
  },
  {
    "data": {
      "text": "N.X Trước đó, chiều cùng ngày, xe tải chạy trên cao tốc Vân Phong – Nha Trang, đến khu vực trạm thu phí đã va chạm với xe khách. Nhiều người trên ô tô khách hoảng loạn, la hét. Một số người tìm cách thoát ra ngoài, nhiều hành khách trên xe khách bị thương đã liên hệ cơ quan chức năng hỗ trợ.",
      "ref_id": "192_w2",
      "article_id": "192"
    }
  },
  {
    "data": {
      "text": "Một số người tìm cách thoát ra ngoài, nhiều hành khách trên xe khách bị thương đã liên hệ cơ quan chức năng hỗ trợ. Nhận tin báo, Trung tâm Cấp cứu 115 Khánh nhanh chóng kiểm tra và xác định vị trí chính xác, kích hoạt hệ thống cấp cứu khẩn cấp. Đồng thời, huy động 2 ê-kíp cấp cứu 115 và liên hệ hỗ trợ từ các trung tâm y tế lân cận.",
      "ref_id": "192_w3",
      "article_id": "192"
    }
  },
  {
    "data": {
      "text": "Đồng thời, huy động 2 ê-kíp cấp cứu 115 và liên hệ hỗ trợ từ các trung tâm y tế lân cận. Tại hiện trường, lực lượng cấp cứu 115 đã phân loại, đánh giá, sơ cấp cứu ban đầu, ổn định tình trạng đưa 13 người về Khoa Cấp cứu – Bệnh viện Đa khoa Khánh Hòa. Cơ quan chức năng đang làm việc với những người liên quan điều tra nguyên nhân.",
      "ref_id": "192_w4",
      "article_id": "192"
    }
  },
  {
    "data": {
      "text": "Cơ quan chức năng đang làm việc với những người liên quan điều tra nguyên nhân. Thoát chết sau tai nạn, tài xế bị ô tô tông tử vong khi chờ cứu hộ Thoát nạn sau khi xe tải lật trên quốc lộ 1A, qua Khánh Hòa, tài xế ngồi chờ cứu hộ thì bất ngờ bị ô tô khách tông trúng, tử vong.",
      "ref_id": "192_w5",
      "article_id": "192"
    }
  },
  {
    "data": {
      "text": "Hai ô tô tông nhau đến móp méo, 1 xe treo lơ lửng trên lan can. Sau cú va chạm mạnh, 1 chiếc xe bồn quay ngang chắn giữa đường, chiếc còn lại bị mất lái, phần đầu xe lao lên lan can, treo lơ lửng trên cao. Cả 2 xe đều bị móp méo, biến dạng phần đầu.",
      "ref_id": "193_w0",
      "article_id": "193"
    }
  },
  {
    "data": {
      "text": "Cả 2 xe đều bị móp méo, biến dạng phần đầu. Sáng sớm ngày 4/6, trên tuyến Quốc lộ 18 đoạn gần dốc Đông Du (xã Đào Viên, thị xã Quế Võ, Bắc Ninh) xảy ra một vụ va chạm giao thông nghiêm trọng giữa hai xe bồn. Hiện trường vụ tai nạn Theo thông tin từ Phòng CSGT tỉnh Bắc Ninh, vụ việc xảy ra vào khoảng 4h30 sáng.",
      "ref_id": "193_w1",
      "article_id": "193"
    }
  },
  {
    "data": {
      "text": "Hiện trường vụ tai nạn Theo thông tin từ Phòng CSGT tỉnh Bắc Ninh, vụ việc xảy ra vào khoảng 4h30 sáng. Sau cú va chạm mạnh, một chiếc xe bồn quay ngang chắn giữa đường, chiếc còn lại bị mất lái, phần đầu xe lao lên lan can và treo lơ lửng trên cao, tạo nên tình huống hết sức nguy hiểm. Phần đầu xe lao lên lan can, treo lơ lửng trên cao Hiện trường vụ tai nạn cho thấy cả hai xe đều bị móp méo, biến dạng phần đầu.",
      "ref_id": "193_w2",
      "article_id": "193"
    }
  },
  {
    "data": {
      "text": "Phần đầu xe lao lên lan can, treo lơ lửng trên cao Hiện trường vụ tai nạn cho thấy cả hai xe đều bị móp méo, biến dạng phần đầu. Rất may, vụ việc không gây thiệt hại về người, nhưng khiến giao thông trên Quốc lộ 18 ùn tắc cục bộ trong nhiều giờ. Gần 12h trưa, đại diện Phòng CSGT tỉnh cho biết: “Lực lượng chức năng đang phối hợp với chính quyền địa phương để điều tiết và hướng dẫn giao thông.",
      "ref_id": "193_w3",
      "article_id": "193"
    }
  },
  {
    "data": {
      "text": "Gần 12h trưa, đại diện Phòng CSGT tỉnh cho biết: “Lực lượng chức năng đang phối hợp với chính quyền địa phương để điều tiết và hướng dẫn giao thông. Đến thời điểm hiện tại, lưu lượng phương tiện cơ bản đã được ổn định trở lại”. Nguyên nhân vụ tai nạn đang được các cơ quan chức năng tiếp tục điều tra, làm rõ.",
      "ref_id": "193_w4",
      "article_id": "193"
    }
  },
  {
    "data": {
      "text": "Nguyên nhân vụ tai nạn đang được các cơ quan chức năng tiếp tục điều tra, làm rõ.",
      "ref_id": "193_w5",
      "article_id": "193"
    }
  },
  {
    "data": {
      "text": "Xe khách bất ngờ tông vào ô tô tải đang lùi, 6 người thương vong. Khi đang di chuyển theo hướng Nam – Bắc qua địa phận TP Huế, xe khách mang biển kiểm soát tỉnh Thanh Hoá bất ngờ tông vào phần đuôi xe tải đang lùi khiến 6 người thương vong. Sáng 4/6, Công an TP Huế cho biết, đơn vị đang điều tra, làm rõ nguyên nhân vụ tai nạn giao thông nghiêm trọng giữa xe khách và xe tải khiến 1 người tử vong, 5 người bị thương.",
      "ref_id": "194_w0",
      "article_id": "194"
    }
  },
  {
    "data": {
      "text": "Sáng 4/6, Công an TP Huế cho biết, đơn vị đang điều tra, làm rõ nguyên nhân vụ tai nạn giao thông nghiêm trọng giữa xe khách và xe tải khiến 1 người tử vong, 5 người bị thương. Vụ tai nạn khiến đầu xe khách nát bét, 6 người thương vong. CTV Theo đó, vụ việc xảy ra vào khoảng 1h30 rạng sáng 4/6, tại Km10+100 tuyến QL1A nhánh tránh TP Huế (đoạn qua phường Long Hồ, quận Phú Xuân).",
      "ref_id": "194_w1",
      "article_id": "194"
    }
  },
  {
    "data": {
      "text": "CTV Theo đó, vụ việc xảy ra vào khoảng 1h30 rạng sáng 4/6, tại Km10+100 tuyến QL1A nhánh tránh TP Huế (đoạn qua phường Long Hồ, quận Phú Xuân). Thời điểm trên, xe khách mang BKS 36B-036.xx do tài xế Mai Văn Hải (SN 1977, trú tại xã Nga Yên, huyện Nga Sơn, tỉnh Thanh Hóa) điều khiển, chở theo nhiều hành khách di chuyển hướng Nam - Bắc. Lực lượng chức năng điều xe cẩu đến hiện trường, hỗ trợ công tác cứu hộ.",
      "ref_id": "194_w2",
      "article_id": "194"
    }
  },
  {
    "data": {
      "text": "Lực lượng chức năng điều xe cẩu đến hiện trường, hỗ trợ công tác cứu hộ. CTV Đến địa điểm trên, xe khách bất ngờ tông thẳng vào phần đuôi xe tải mang BKS 17H-011.xx. do tài xế Vũ Quốc Việt (SN 1981, trú tại xã Phú Nông, huyện Đông Hưng, tỉnh Thái Bình) cầm lái. Thời điểm xảy ra tai nạn, xe tải do tài xế Việt điều khiển đang lùi theo hướng ngược lại với xe khách.",
      "ref_id": "194_w3",
      "article_id": "194"
    }
  },
  {
    "data": {
      "text": "Thời điểm xảy ra tai nạn, xe tải do tài xế Việt điều khiển đang lùi theo hướng ngược lại với xe khách. Hậu quả vụ tai nạn khiến phụ xe khách là anh Vũ Nguyễn Hoàng Anh (SN 2005, trú tại xã Nga Yên) tử vong tại chỗ; 5 người khác bị thương, trong đó có 2 người bị gãy chân hiện cấp cứu tại bệnh viện; 2 phương tiện hư hỏng nặng.",
      "ref_id": "194_w4",
      "article_id": "194"
    }
  },
  {
    "data": {
      "text": "Va chạm với xe chở rác trên trục đường huyết mạch, người đàn ông tử vong tại chỗ. Sau khi va chạm mạnh với xe chở rác, người đàn ông đi xe máy ngã nhào xuống đường, bị cán tử vong tại chỗ. Vụ tai nạn xảy ra trên trục đường huyết mạch của TPHCM.",
      "ref_id": "195_w0",
      "article_id": "195"
    }
  },
  {
    "data": {
      "text": "Vụ tai nạn xảy ra trên trục đường huyết mạch của TPHCM. Hơn 9h sáng 4/6, Công an phường 10 (quận Gò Vấp) vẫn đang phối hợp với phòng CSGT Công an TPHCM làm rõ nguyên nhân vụ tai nạn khiến một người đàn ông tử vong. Hiện trường vụ tai nạn.",
      "ref_id": "195_w1",
      "article_id": "195"
    }
  },
  {
    "data": {
      "text": "Hiện trường vụ tai nạn. TK Trước đó, khoảng hơn 7 giờ sáng cùng ngày, ông L.V.M. (65 tuổi, ngụ quận 12) điều khiển xe máy BKS 59G2-52862 lưu thông trên đường Quang Trung theo hướng về cầu Chợ Cầu. Khi gần đến hẻm 386 đường Quang Trung (phường 10, quận Gò Vấp) thì xảy ra va chạm giao thông với xe chở rác biển kiểm soát TPHCM chạy cùng chiều.",
      "ref_id": "195_w2",
      "article_id": "195"
    }
  },
  {
    "data": {
      "text": "Khi gần đến hẻm 386 đường Quang Trung (phường 10, quận Gò Vấp) thì xảy ra va chạm giao thông với xe chở rác biển kiểm soát TPHCM chạy cùng chiều. Va chạm mạnh khiến nạn nhân cùng xe máy ngã xuống đường. Người đàn ông bị xe chở rác cán, tử vong tại chỗ.",
      "ref_id": "195_w3",
      "article_id": "195"
    }
  },
  {
    "data": {
      "text": "Người đàn ông bị xe chở rác cán, tử vong tại chỗ. Tại hiện trường, xe máy nằm cách xe chở rác khoảng 5m. Tai nạn trên đường huyết mạch TPHCM khiến giao thông bị ùn ứ kéo dài.",
      "ref_id": "195_w4",
      "article_id": "195"
    }
  },
  {
    "data": {
      "text": "Tai nạn trên đường huyết mạch TPHCM khiến giao thông bị ùn ứ kéo dài. Vụ tai nạn xảy ra trên trục đường huyết mạch kết nối quận 12, huyện Hóc Môn với quận Gò Vấp để ra vào khu trung tâm TPHCM khiến giao thông qua khu vực ùn ứ. Lực lượng CSGT cùng Công an phường 10 đã có mặt để phong tỏa đoạn đường, phục vụ điều tra hiện trường.",
      "ref_id": "195_w5",
      "article_id": "195"
    }
  },
  {
    "data": {
      "text": "Lực lượng CSGT cùng Công an phường 10 đã có mặt để phong tỏa đoạn đường, phục vụ điều tra hiện trường. Hiện lực lượng chức năng đang trích xuất camera quanh khu vực để phục vụ điều tra, làm rõ nguyên nhân vụ tai nạn. Bị xe rác húc văng, hai phụ nữ và bé 5 tuổi nằm bất động trên đường Xe máy chở hai phụ nữ và bé trai 5 tuổi bất ngờ bị xe rác húc văng khỏi xe, nằm bất động trên đường. 'Kết đắng' cho tài xế mở cửa ô tô gây tai nạn cho xe ôm công nghệ ở TPHCM Tài xế mở cửa ô tô gây tai nạn còn yêu cầu xe ôm công nghệ đền bù 3 triệu đồng.",
      "ref_id": "195_w6",
      "article_id": "195"
    }
  },
  {
    "data": {
      "text": "Bị xe rác húc văng, hai phụ nữ và bé 5 tuổi nằm bất động trên đường Xe máy chở hai phụ nữ và bé trai 5 tuổi bất ngờ bị xe rác húc văng khỏi xe, nằm bất động trên đường. 'Kết đắng' cho tài xế mở cửa ô tô gây tai nạn cho xe ôm công nghệ ở TPHCM Tài xế mở cửa ô tô gây tai nạn còn yêu cầu xe ôm công nghệ đền bù 3 triệu đồng. Nhưng khi CSGT vào cuộc thì phạt tài xế 21 triệu và trừ 10 điểm trên GPLX. Tai nạn liên hoàn giữa 5 xe trước khu vực chợ đầu mối Thủ Đức, 2 người tử vong Vụ tai nạn liên hoàn giữa 3 ô tô và 2 xe máy trước khu vực chợ đầu mối nông sản thực phẩm Thủ Đức (TPHCM) khiến 2 người tử vong tại chỗ.",
      "ref_id": "195_w7",
      "article_id": "195"
    }
  },
  {
    "data": {
      "text": "Tai nạn liên hoàn giữa 5 xe trước khu vực chợ đầu mối Thủ Đức, 2 người tử vong Vụ tai nạn liên hoàn giữa 3 ô tô và 2 xe máy trước khu vực chợ đầu mối nông sản thực phẩm Thủ Đức (TPHCM) khiến 2 người tử vong tại chỗ.",
      "ref_id": "195_w8",
      "article_id": "195"
    }
  },
  {
    "data": {
      "text": "Va chạm với ô tô tải ở Hà Nội, nữ sinh viên năm cuối đại học tử vong tại chỗ. Ô tô tải đang rẽ phải thì va chạm với xe máy, trên xe có 1 nữ sinh viên năm cuối của 1 trường đại học trên địa bàn Hà Nội. Cú va chạm khiến nạn nhân tử vong tại chỗ.",
      "ref_id": "196_w0",
      "article_id": "196"
    }
  },
  {
    "data": {
      "text": "Cú va chạm khiến nạn nhân tử vong tại chỗ. Theo thông tin ban đầu, khoảng 7h35 ngày 3/6, một vụ tai nạn nghiêm trọng khiến 1 người tử vong tại chỗ đã xảy ra tại khu vực ngã ba Ngọc Hồi - Phan Trọng Tuệ (Thanh Trì, Hà Nội). Nhân chứng tại hiện trường cho biết, thời điểm xảy ra tai nạn, ô tô tải mang biển kiểm soát 89H-082.XX đang rẽ phải từ đường Ngọc Hồi vào Phan Trọng Tuệ thì va chạm với xe máy (chưa rõ biển kiểm soát), trên xe có 1 nữ sinh viên.",
      "ref_id": "196_w1",
      "article_id": "196"
    }
  },
  {
    "data": {
      "text": "Nhân chứng tại hiện trường cho biết, thời điểm xảy ra tai nạn, ô tô tải mang biển kiểm soát 89H-082.XX đang rẽ phải từ đường Ngọc Hồi vào Phan Trọng Tuệ thì va chạm với xe máy (chưa rõ biển kiểm soát), trên xe có 1 nữ sinh viên. Hiện trường vụ tai nạn tại ngã ba Ngọc Hồi - Phan Trọng Tuệ. T.P Cú va chạm khiến nữ sinh tử vong tại chỗ.",
      "ref_id": "196_w2",
      "article_id": "196"
    }
  },
  {
    "data": {
      "text": "T.P Cú va chạm khiến nữ sinh tử vong tại chỗ. Được biết, nạn nhân sinh năm 2003, là sinh viên năm cuối của một trường đại học trên địa bàn Hà Nội. Đại diện Đội CSGT đường bộ số 14 (Phòng CSGT Công an TP Hà Nội) cho biết, đơn vị đã cử cán bộ, chiến sĩ đến hiện trường để phân luồng giao thông.",
      "ref_id": "196_w3",
      "article_id": "196"
    }
  },
  {
    "data": {
      "text": "Đại diện Đội CSGT đường bộ số 14 (Phòng CSGT Công an TP Hà Nội) cho biết, đơn vị đã cử cán bộ, chiến sĩ đến hiện trường để phân luồng giao thông. Đồng thời, phối hợp cùng cơ quan điều tra để giải quyết vụ tai nạn nói trên. Hiện cơ quan chức năng đang điều tra, làm rõ nguyên nhân vụ tai nạn.",
      "ref_id": "196_w4",
      "article_id": "196"
    }
  },
  {
    "data": {
      "text": "Hiện cơ quan chức năng đang điều tra, làm rõ nguyên nhân vụ tai nạn. Hà Nội quyết dẹp 'nạn' xe máy đi lên vỉa hè, một góc phố phạt 100 triệu đồng Chưa đầy 2 giờ, Tổ công tác của Đội CSGT đường bộ số 6 (Phòng CSGT Công an TP Hà Nội) đã xử lý 20 trường hợp tài xế xe máy đi lên vỉa hè. Ước tính tiền phạt khoảng 100 triệu đồng.",
      "ref_id": "196_w5",
      "article_id": "196"
    }
  },
  {
    "data": {
      "text": "Ước tính tiền phạt khoảng 100 triệu đồng. Hà Nội: CSGT đặt máy quay ở ngã tư ghi hình phạt nguội xe máy vi phạm Tính riêng trong buổi sáng 21/5, Tổ công tác của Đội CSGT đường bộ số 6 (Phòng CSGT Công an Hà Nội) đã ghi hình khoảng 10 trường hợp xe máy đi lên vỉa hè, vượt đèn đỏ... để phạt nguội.",
      "ref_id": "196_w6",
      "article_id": "196"
    }
  },
  {
    "data": {
      "text": "để phạt nguội. Cảnh sát bí mật ghi hình, tài xế xe khách chịu phạt 'tâm phục khẩu phục' Ngày 19/5, Đội CSGT đường bộ số 6 (Phòng CSGT Công an TP Hà Nội) đã bố trí tổ công tác bí mật ghi hình hành vi tài xế dừng, đỗ xe khách để đón trả khách sai quy định.",
      "ref_id": "196_w7",
      "article_id": "196"
    }
  },
  {
    "data": {
      "text": "Xác minh vụ tài xế ô tô rời đi sau tai nạn khiến một người tử vong. Tai nạn giao thông xảy ra trên quốc lộ 1A, đoạn qua địa bàn tỉnh Đắk Lắk, giữa xe máy và xe tải khiến 1 người tử vong. Cơ quan công an đang vào cuộc điều tra, làm rõ nguyên nhân.",
      "ref_id": "197_w0",
      "article_id": "197"
    }
  },
  {
    "data": {
      "text": "Cơ quan công an đang vào cuộc điều tra, làm rõ nguyên nhân. XEM CLIP: (Nguồn: Công an cung cấp) Ngày 30/8, Cơ quan CSĐT Công an tỉnh Đắk Lắk cho biết, đơn vị đang xác minh vụ tai nạn giao thông xảy ra vào đêm 29/8 trên quốc lộ 1A, đoạn qua xã Tuy An Bắc. Khoảng 21h05 cùng ngày, anh V. (26 tuổi, trú tại xã Tuy An Bắc) điều khiển xe máy lưu thông trên quốc lộ 1A.",
      "ref_id": "197_w1",
      "article_id": "197"
    }
  },
  {
    "data": {
      "text": "Khoảng 21h05 cùng ngày, anh V. (26 tuổi, trú tại xã Tuy An Bắc) điều khiển xe máy lưu thông trên quốc lộ 1A. Khi đến khu vực thôn Bình Chính, xã Tuy An Bắc, xe của anh V. đã tông vào đuôi xe tải do Nguyễn Trình Anh (37 tuổi, trú tỉnh Gia Lai) điều khiển đang đỗ bên đường.",
      "ref_id": "197_w2",
      "article_id": "197"
    }
  },
  {
    "data": {
      "text": "đã tông vào đuôi xe tải do Nguyễn Trình Anh (37 tuổi, trú tỉnh Gia Lai) điều khiển đang đỗ bên đường. Vụ tai nạn khiến anh V. tử vong trên đường đi cấp cứu. Bước đầu, cơ quan chức năng xác định nguyên nhân vụ tai nạn là do anh V.",
      "ref_id": "197_w3",
      "article_id": "197"
    }
  },
  {
    "data": {
      "text": "Bước đầu, cơ quan chức năng xác định nguyên nhân vụ tai nạn là do anh V. điều khiển xe máy thiếu quan sát, trong khi tài xế Trình Anh dừng, đỗ xe tải tại khu vực cấm. Cơ quan điều tra Công an tỉnh Đắk Lắk đang tiếp tục điều tra làm rõ vụ việc.",
      "ref_id": "197_w4",
      "article_id": "197"
    }
  },
  {
    "data": {
      "text": "Cơ quan điều tra Công an tỉnh Đắk Lắk đang tiếp tục điều tra làm rõ vụ việc. Vụ tai nạn khiến 7 ô tô bị vò nát, cháy rụi trên cầu Phú Mỹ: Đề nghị điều tra bổ sung Do vụ án còn nhiều vấn đề chưa được làm rõ, TAND Khu vực 2 (TPHCM ) đã quyết định trả hồ sơ, đề nghị điều tra bổ sung vụ tài xế gây tai nạn liên hoàn trên cầu Phú Mỹ hồi tháng 8/2024.",
      "ref_id": "197_w5",
      "article_id": "197"
    }
  },
  {
    "data": {
      "text": "Sau va chạm với xe máy, nữ tài xế hốt hoảng đánh lái tông phải ô tô. Đang lưu thông trên đường Thống Nhất (TP Vũng Tàu, tỉnh Bà Rịa - Vũng Tàu cũ), ô tô 4 chỗ do nữ tài xế cầm lái bất ngờ va chạm xe máy rồi tiếp tục tông vào ô tô khác. XEM CLIP: Vụ việc xảy ra vào sáng nay (30/8), trên đường Thống Nhất, phường Tam Thắng ( TPHCM ), khiến một người bị thương.",
      "ref_id": "198_w0",
      "article_id": "198"
    }
  },
  {
    "data": {
      "text": "XEM CLIP: Vụ việc xảy ra vào sáng nay (30/8), trên đường Thống Nhất, phường Tam Thắng ( TPHCM ), khiến một người bị thương. Hiện trường vụ tai nạn. Khoảng gần 6h, một phụ nữ điều khiển ô tô 4 chỗ biển số 72A-061.xx lưu thông trên đường Thống Nhất hướng ra Lê Hồng Phong.",
      "ref_id": "198_w1",
      "article_id": "198"
    }
  },
  {
    "data": {
      "text": "Khoảng gần 6h, một phụ nữ điều khiển ô tô 4 chỗ biển số 72A-061.xx lưu thông trên đường Thống Nhất hướng ra Lê Hồng Phong. Khi đến giao lộ với hẻm 285 Bình Giã, xe này va chạm với một xe máy băng qua đường. Sau cú va chạm, ô tô tiếp tục lao vào xe bán tải đậu bên lề, đẩy phương tiện này húc vào đuôi một ô tô điện phía trước.",
      "ref_id": "198_w2",
      "article_id": "198"
    }
  },
  {
    "data": {
      "text": "Sau cú va chạm, ô tô tiếp tục lao vào xe bán tải đậu bên lề, đẩy phương tiện này húc vào đuôi một ô tô điện phía trước. Hậu quả vụ tai nạn, người phụ nữ điều khiển xe máy bị thương, được người dân đưa đi cấp cứu. Ô tô 4 chỗ hư hỏng nặng phần đầu, hai xe còn lại bị móp méo.",
      "ref_id": "198_w3",
      "article_id": "198"
    }
  },
  {
    "data": {
      "text": "Ô tô 4 chỗ hư hỏng nặng phần đầu, hai xe còn lại bị móp méo. Sau va chạm, ô tô 4 chỗ biến dạng phần đầu. Tại hiện trường, nữ tài xế ô tô 4 chỗ cho biết, sau khi va chạm với xe máy băng qua đường, do hốt hoảng nên đánh lái gây ra vụ tai nạn liên hoàn.",
      "ref_id": "198_w4",
      "article_id": "198"
    }
  },
  {
    "data": {
      "text": "Tại hiện trường, nữ tài xế ô tô 4 chỗ cho biết, sau khi va chạm với xe máy băng qua đường, do hốt hoảng nên đánh lái gây ra vụ tai nạn liên hoàn. Lực lượng CSGT sau đó đã có mặt tại hiện trường, điều tiết giao thông và điều tra nguyên nhân vụ tai nạn. Ô tô 16 chỗ cháy ngùn ngụt sau tai nạn liên hoàn ở TPHCM Sau tai nạn liên hoàn với xe tải và xe máy, ô tô 16 cháy ngùn ngụt trên tuyến đường huyết mạch ở TPHCM.",
      "ref_id": "198_w5",
      "article_id": "198"
    }
  },
  {
    "data": {
      "text": "Ô tô 16 chỗ cháy ngùn ngụt sau tai nạn liên hoàn ở TPHCM Sau tai nạn liên hoàn với xe tải và xe máy, ô tô 16 cháy ngùn ngụt trên tuyến đường huyết mạch ở TPHCM. Ô tô gây tai nạn liên hoàn chỉ dừng lại khi tông gãy trụ điện, tài xế nghi bị đột quỵ Xe bán tải lưu thông ở cửa ngõ TPHCM bất ngờ tông xe máy rồi đâm vào trụ điện. Tai nạn liên hoàn khiến 2 người nhập viện khẩn cấp. 3 người thương vong sau tai nạn liên hoàn ở Hải Dương Ô tô đâm liên tiếp vào xe máy và ô tô khác đã khiến 1 người phụ nữ tử vong, 2 người bị thương tại tỉnh Hải Dương.",
      "ref_id": "198_w6",
      "article_id": "198"
    }
  },
  {
    "data": {
      "text": "Tai nạn liên hoàn khiến 2 người nhập viện khẩn cấp. 3 người thương vong sau tai nạn liên hoàn ở Hải Dương Ô tô đâm liên tiếp vào xe máy và ô tô khác đã khiến 1 người phụ nữ tử vong, 2 người bị thương tại tỉnh Hải Dương.",
      "ref_id": "198_w7",
      "article_id": "198"
    }
  },
  {
    "data": {
      "text": "3 ô tô tông liên hoàn trên cầu Thăng Long, gây ùn tắc kéo dài hơn 10km. Vụ tai nạn liên hoàn giữa 3 ô tô trên cầu Thăng Long (Hà Nội) vào giờ tan tầm khiến giao thông bị ùn tắc hơn 10km. Tối 28/8, đại diện Cục CSGT (Bộ Công an) cho biết, vụ tai nạn giữa 3 ô tô trên cầu Thăng Long đã khiến giao thông ùn tắc hơn 10km.",
      "ref_id": "199_w0",
      "article_id": "199"
    }
  },
  {
    "data": {
      "text": "Tối 28/8, đại diện Cục CSGT (Bộ Công an) cho biết, vụ tai nạn giữa 3 ô tô trên cầu Thăng Long đã khiến giao thông ùn tắc hơn 10km. Theo đó, vào giờ cao điểm buổi chiều cùng ngày, 3 ô tô mang biển kiểm soát: 30H-429.XX, 89A-317.XX và 30A-411.XX va chạm liên hoàn trên cầu Thăng Long. Hiện trường vụ tai nạn giao thông liên hoàn trên cầu Thăng Long.",
      "ref_id": "199_w1",
      "article_id": "199"
    }
  },
  {
    "data": {
      "text": "Hiện trường vụ tai nạn giao thông liên hoàn trên cầu Thăng Long. CSGT Hậu quả, vụ tai nạn khiến 3 ô tô bị hư hỏng, đồng thời gây ùn tắc hơn 10km trên vành đai 3 trên cao (từ xã Phúc Thịnh đến phường Cầu Giấy, Hà Nội). Liên quan đến vấn đề này, đại diện Cục CSGT cho biết, đơn vị đã nhiều lần cảnh báo về một số lái xe thiếu ý thức khi điều khiển phương tiện dẫn đến tình trạng vượt ẩu, luồn lách, sẵn sàng vi phạm các quy tắc giao thông, không giữ khoảng cách an toàn với xe liền trước... gây tai nạn giao thông. \"Hậu quả của những vụ tai nạn như thế không chỉ dừng ở thiệt hại về tài sản mà còn ảnh hưởng tới sức khỏe, tính mạng người tham gia giao thông khác.",
      "ref_id": "199_w2",
      "article_id": "199"
    }
  },
  {
    "data": {
      "text": "Liên quan đến vấn đề này, đại diện Cục CSGT cho biết, đơn vị đã nhiều lần cảnh báo về một số lái xe thiếu ý thức khi điều khiển phương tiện dẫn đến tình trạng vượt ẩu, luồn lách, sẵn sàng vi phạm các quy tắc giao thông, không giữ khoảng cách an toàn với xe liền trước... gây tai nạn giao thông. \"Hậu quả của những vụ tai nạn như thế không chỉ dừng ở thiệt hại về tài sản mà còn ảnh hưởng tới sức khỏe, tính mạng người tham gia giao thông khác. Thêm vào đó, hàng nghìn phương tiện phải đứng im do ùn tắc kéo dài nhiều giờ đồng hồ, kéo theo sự tiêu tốn về thời gian của mỗi cá nhân, nhiên liệu, hao mòn phương tiện, ô nhiễm môi trường…\", đại diện Cục CSGT đánh giá. Vị đại diện này cũng cho biết, Thiếu tướng Đỗ Thanh Bình - Cục trưởng Cục CSGT đã có chỉ đạo đơn vị chức năng nghiên cứu, tham mưu, đề xuất sửa các quy định của pháp luật theo hướng tăng nặng trách nhiệm của các lái xe do vi phạm quy tắc giao thông gây ra tai nạn, dẫn đến ùn tắc kéo dài, xử lý nghiêm tùy theo tính chất, mức độ của vụ việc.",
      "ref_id": "199_w3",
      "article_id": "199"
    }
  },
  {
    "data": {
      "text": "Vị đại diện này cũng cho biết, Thiếu tướng Đỗ Thanh Bình - Cục trưởng Cục CSGT đã có chỉ đạo đơn vị chức năng nghiên cứu, tham mưu, đề xuất sửa các quy định của pháp luật theo hướng tăng nặng trách nhiệm của các lái xe do vi phạm quy tắc giao thông gây ra tai nạn, dẫn đến ùn tắc kéo dài, xử lý nghiêm tùy theo tính chất, mức độ của vụ việc. Theo đó, phạt tiền ở mức cao nhất đối với khung tiền phạt vi phạm hành chính trong lĩnh vực giao thông đường bộ. Đồng thời, còn xem xét truy cứu trách nhiệm hình sự đối với hành vi gây cản trở giao thông đường bộ.",
      "ref_id": "199_w4",
      "article_id": "199"
    }
  },
  {
    "data": {
      "text": "Đồng thời, còn xem xét truy cứu trách nhiệm hình sự đối với hành vi gây cản trở giao thông đường bộ. Người mẹ hốt hoảng lao vào chốt bảo vệ diễu binh cầu cứu, Đại úy CSGT hành động bất ngờ Đang làm nhiệm vụ bảo vệ đoàn diễu binh, Đại úy Nguyễn Bá Tiệp - Đội CSGT đường bộ số 6 (Phòng CSGT Công an Hà Nội) phát hiện người phụ nữ ôm con nhỏ lao vào chốt, hoảng hốt cầu cứu.",
      "ref_id": "199_w5",
      "article_id": "199"
    }
  },
  {
    "data": {
      "text": "Xe đầu kéo biến dạng sau va chạm trên cao tốc Phan Thiết - Dầu Giây, tài xế tử vong. Đang lưu thông trên cao tốc Phan Thiết - Dầu Giây, xe đầu kéo bất ngờ tông vào phương tiện cùng chiều phía trước, khiến tài xế tử vong, phụ xe bị thương. Vụ tai nạn giao thông xảy ra vào khoảng 4h30 ngày 28/8, trên tuyến cao tốc Phan Thiết - Dầu Giây , đoạn qua xã Tân Lập, tỉnh Lâm Đồng.",
      "ref_id": "200_w0",
      "article_id": "200"
    }
  },
  {
    "data": {
      "text": "Vụ tai nạn giao thông xảy ra vào khoảng 4h30 ngày 28/8, trên tuyến cao tốc Phan Thiết - Dầu Giây , đoạn qua xã Tân Lập, tỉnh Lâm Đồng. Xe đầu kéo biến dạng sau cú va chạm, tài xế tử vong. Theo thông tin ban đầu, thời điểm trên, xe đầu kéo biển số TP Huế do tài xế Lê Kim D. (40 tuổi, trú TP Huế) điều khiển, lưu thông theo hướng Bắc - Nam.",
      "ref_id": "200_w1",
      "article_id": "200"
    }
  },
  {
    "data": {
      "text": "Theo thông tin ban đầu, thời điểm trên, xe đầu kéo biển số TP Huế do tài xế Lê Kim D. (40 tuổi, trú TP Huế) điều khiển, lưu thông theo hướng Bắc - Nam. Khi đến Km26, xe này bất ngờ tông vào đuôi xe đầu kéo biển số tỉnh Thanh Hóa cùng chiều phía trước. Cú va chạm mạnh khiến xe đầu kéo biển số TP Huế biến dạng, tài xế và phụ xe mắc kẹt trong cabin và được lực lượng chức năng đưa đến bệnh viện cấp cứu.",
      "ref_id": "200_w2",
      "article_id": "200"
    }
  },
  {
    "data": {
      "text": "Cú va chạm mạnh khiến xe đầu kéo biển số TP Huế biến dạng, tài xế và phụ xe mắc kẹt trong cabin và được lực lượng chức năng đưa đến bệnh viện cấp cứu. Tuy nhiên, tài xế D. đã tử vong, phụ xe bị thương đang được điều trị.",
      "ref_id": "200_w3",
      "article_id": "200"
    }
  },
  {
    "data": {
      "text": "đã tử vong, phụ xe bị thương đang được điều trị. Đội tuần tra kiểm soát giao thông đường bộ cao tốc số 6, Phòng 6, Cục CSGT đã có mặt tại hiện trường để điều tiết giao thông, đặt biển cảnh báo cho các phương tiện qua lại. Nguyên nhân vụ tai nạn đang được điều tra, làm rõ.",
      "ref_id": "200_w4",
      "article_id": "200"
    }
  },
  {
    "data": {
      "text": "Nguyên nhân vụ tai nạn đang được điều tra, làm rõ. Tai nạn trên cao tốc Phan Thiết - Dầu Giây, 1 người chết, nhiều người cấp cứu Xe khách giường nằm tông đuôi xe đầu kéo chở xăng dầu trên cao tốc Phan Thiết - Dầu Giây khiến phụ xe tử vong, nhiều người trên xe khách bị thương được đưa đi cấp cứu. Tai nạn liên hoàn trên cao tốc Phan Thiết - Dầu Giây, 3 người đi cấp cứu Tối 1/2 (mùng 4 Tết), xảy ra vụ tai nạn giao thông liên hoàn giữa 3 ô tô trên cao tốc Phan Thiết - Dầu Giây khiến 3 người bị thương, giao thông ùn tắc cục bộ.",
      "ref_id": "200_w5",
      "article_id": "200"
    }
  },
  {
    "data": {
      "text": "Tai nạn liên hoàn trên cao tốc Phan Thiết - Dầu Giây, 3 người đi cấp cứu Tối 1/2 (mùng 4 Tết), xảy ra vụ tai nạn giao thông liên hoàn giữa 3 ô tô trên cao tốc Phan Thiết - Dầu Giây khiến 3 người bị thương, giao thông ùn tắc cục bộ. Cao tốc Phan Thiết - Dầu Giây: 3 vụ tai nạn trong 5 ngày, 2 người tử vong Trên cao tốc Phan Thiết - Dầu Giây đoạn qua tỉnh Bình Thuận trong 5 ngày qua đã xảy ra 3 vụ tai nạn giao thông liên tiếp, làm 2 người chết và nhiều người bị thương. Hiện trường tai nạn với điểm giống nhau là xe sau tông đuôi xe trước.",
      "ref_id": "200_w6",
      "article_id": "200"
    }
  },
  {
    "data": {
      "text": "Hiện trường tai nạn với điểm giống nhau là xe sau tông đuôi xe trước.",
      "ref_id": "200_w7",
      "article_id": "200"
    }
  },
  {
    "data": {
      "text": "2 ông cháu bị tai nạn tử vong trên đường từ trường học về nhà. (PLO)- Người ông chạy xe máy đón cháu đi học về, trên đường về xảy ra tai nạn giao thông với xe tải đi cùng chiều, hậu quả khiến hai ông cháu tử vong.Ngày 28-11, Công an tỉnh Gia Lai đang xác minh, làm rõ nguyên nhân vụ tai nạn giao thông nghiêm trọng khiến hai người tử vong trên đường Lê Duẩn, phường Pleiku.Trước đó, khoảng 10 giờ 27 phút cùng ngày, xe tải 81A-53085 đang lưu thông trên quốc lộ 19, đoạn đường Lê Duẩn theo hướng Pleiku đi Quy Nhơn thì bất ngờ xảy ra va chạm với xe máy đi cùng chiều.Vụ va chạm khiến hai người đi trên xe máy bị cuốn vào gầm xe tải. Hậu quả, hai người trên xe máy tử vong tại chỗ.Theo thông tin ban đầu, nạn nhân là ông PHĐ (70 tuổi, ngụ phường Pleiku) và cháu gái TNBN (10 tuổi). Được biết, trước tai nạn xảy ra, ông Đ. chạy xe máy đón cháu N.",
      "ref_id": "201_w0",
      "article_id": "201"
    }
  },
  {
    "data": {
      "text": "Được biết, trước tai nạn xảy ra, ông Đ. chạy xe máy đón cháu N. Trên đường về nhà không may xảy ra tai nạn thương tâm.",
      "ref_id": "201_w1",
      "article_id": "201"
    }
  },
  {
    "data": {
      "text": "Va chạm liên hoàn 3 xe, 1 phụ nữ tử vong. (PLO)- Vụ va chạm liên hoàn giữa xe máy, ô tô và xe chở rác trên đường Huỳnh Tấn Phát (quận 7 cũ) khiến một phụ nữ tử vong tại chỗ, giao thông khu vực ùn ứ. Ngày 1-12, Công an TP.HCM phối hợp với các đơn vị nghiệp vụ liên quan điều tiết giao thông, xử lý hiện trường, điều tra nguyên nhân vụ tai nạn giao thông liên hoàn giữa xe máy, ô tô con và xe chở rác, khiến một phụ nữ tử vong tại chỗ. Thông tin ban đầu, chiều cùng ngày, các phương tiện đang lưu thông trên đường Huỳnh Tấn Phát hướng về cầu Phú Mỹ thì xe chở rác va chạm với xe máy và ô tô phía trước.",
      "ref_id": "202_w0",
      "article_id": "202"
    }
  },
  {
    "data": {
      "text": "Thông tin ban đầu, chiều cùng ngày, các phương tiện đang lưu thông trên đường Huỳnh Tấn Phát hướng về cầu Phú Mỹ thì xe chở rác va chạm với xe máy và ô tô phía trước. Cú va chạm mạnh làm xe máy đổ xuống đường. Thời điểm này, xe máy do một tài xế công nghệ điều khiển, phía sau chở một phụ nữ.",
      "ref_id": "202_w1",
      "article_id": "202"
    }
  },
  {
    "data": {
      "text": "Thời điểm này, xe máy do một tài xế công nghệ điều khiển, phía sau chở một phụ nữ. Nạn nhân ngồi sau tử vong tại chỗ, còn tài xế bị thương nhẹ.Vụ tai nạn xảy ra gần giao lộ với đường Nguyễn Thị Thập, khiến giao thông trên đường Huỳnh Tấn Phát ùn ứ vào giờ tan tầm.Đến gần 19 giờ, lực lượng chức năng vẫn có mặt tại hiện trường để khám nghiệm và điều tra nguyên nhân vụ việc, đồng thời điều tiết giao thông qua khu vực.",
      "ref_id": "202_w2",
      "article_id": "202"
    }
  },
  {
    "data": {
      "text": "Xe khách và xe con đối đầu khiến 3 người thương vong tại Lâm Đồng. (PLO)- Xe khách và ô tô con xảy ra va chạm trên đường Hồ Chí Minh, đoạn qua tỉnh Lâm Đồng, khiến hai người tử vong, một người bị thương.Ngày 28-11, Phòng Cảnh sát Giao thông Công an tỉnh Lâm Đồng đang phối hợp làm rõ nguyên nhân vụ tai nạn giao thông giữa xe khách và xe con khiến ba người thương vong. Theo thông tin ban đầu, khoảng 2 giờ 25 ngày 28-11 tài xế Cù Ngọc Lợi (45 tuổi, ngụ phường Buôn Ma Thuột, tỉnh Đắk Lắk) điều khiển xe khách 50F-008.34, lưu thông trên đường Hồ Chí Minh theo hướng Đồng Nai-Đắk Lắk. Khi di chuyển qua địa phận xã Nhân Cơ, tỉnh Lâm Đồng, xe khách 50F-008.34 va chạm với ô tô con 48A-128.25 do anh Phạm Hoàng Quảng (44 tuổi, ngụ xã Quảng Sơn, tỉnh Lâm Đồng) điều khiển di chuyển theo hướng ngược lại.",
      "ref_id": "203_w0",
      "article_id": "203"
    }
  },
  {
    "data": {
      "text": "Khi di chuyển qua địa phận xã Nhân Cơ, tỉnh Lâm Đồng, xe khách 50F-008.34 va chạm với ô tô con 48A-128.25 do anh Phạm Hoàng Quảng (44 tuổi, ngụ xã Quảng Sơn, tỉnh Lâm Đồng) điều khiển di chuyển theo hướng ngược lại. Cú va chạm mạnh khiến ô tô con bị biến dạng hoàn toàn. Hai người ngồi trên ô tô là anh ĐX (31 tuổi) và anh KAT (37 tuổi, cùng ngụ xã Tuy Đức, Lâm Đồng) tử vong tại chỗ, tài xế Quảng bị thương, được đưa đi cấp cứu.",
      "ref_id": "203_w1",
      "article_id": "203"
    }
  },
  {
    "data": {
      "text": "Hai người ngồi trên ô tô là anh ĐX (31 tuổi) và anh KAT (37 tuổi, cùng ngụ xã Tuy Đức, Lâm Đồng) tử vong tại chỗ, tài xế Quảng bị thương, được đưa đi cấp cứu.",
      "ref_id": "203_w2",
      "article_id": "203"
    }
  },
  {
    "data": {
      "text": "Tai nạn giữa xe 7 chỗ và xe đầu kéo làm 6 người thương vong. (PLO)- Chiếc xe 7 chỗ trên đường đưa người ốm xuống Hà Nội không may va chạm với xe đầu kéo làm 4 người tử vong, 2 bị thương.Chiều 26-11, tại km 42+600 Quốc lộ 1 (đoạn qua xã Nhân Lý, tỉnh Lạng Sơn) xảy ra vụ tai nạn giao thông đặc biệt nghiêm trọng giữa xe đầu kéo 98E-000.77 kéo theo sơ mi rơ-moóc 98R-013.92 và ô tô con mang 19A-483.13.Vụ va chạm khiến 4 người trên ô tô con tử vong tại chỗ (3 nam, 1 nữ), 2 người khác được đưa đi cấp cứu trong tình trạng nguy kịch.Theo xác minh ban đầu, xe con đâm trực diện vào xe đầu kéo chạy hướng ngược lại. Ngay khi nhận tin báo, lực lượng chức năng đã có mặt phong tỏa hiện trường, phân luồng giao thông và đưa các nạn nhân bị thương đi cấp cứu.Đại diện UBND xã Nhân Lý cho biết, các đơn vị nghiệp vụ đang khẩn trương điều tra nguyên nhân.Được biết, các nạn nhân trên ô tô 7 chỗ đều là người địa phương trên đường đưa người ốm từ Lộc Bình (Lạng Sơn) về Hà Nội thì gặp nạn.",
      "ref_id": "204_w0",
      "article_id": "204"
    }
  },
  {
    "data": {
      "text": "Tài xế xe tải gây tai nạn chết người ở Đồng Tháp rồi về Cần Thơ tự thú. (PLO)- Tài xế xe tải liên quan vụ tai nạn khiến 1 người tử vong trên tuyến tránh Cai Lậy (Đồng Tháp) đã đến công an phường An Bình (Cần Thơ) tự thú, xuất trình giấy phép lái xe đã hết hạn.Ngày 24-11, công an phường An Bình, TP Cần Thơ cho biết đã tiếp nhận 1 tài xế xe tải đến tự thú cùng phương tiện liên quan vụ tai nạn giao thông làm một người tử vong trên tuyến tránh Cai Lậy (phường Nhị Quý, tỉnh Đồng Tháp).Tại cơ quan công an, người này khai tên Nguyễn Hoài Anh (41 tuổi) và xuất trình giấy phép lái xe đã hết hạn từ ngày 11-11-2025.Theo thông tin ban đầu, khoảng 2 giờ 30 phút cùng ngày, ông TVT (63 tuổi) điều khiển xe máy trên tuyến tránh Cai Lậy theo hướng Trung Lương – Mỹ Thuận. Khi đến Km1+900, xe máy của ông T. va chạm với xe ô tô tải do Hoàng Anh điều khiển chạy hướng từ TP.HCM về Cần Thơ. Hậu quả khiến ông T. ngã xuống đường tử vong.",
      "ref_id": "205_w0",
      "article_id": "205"
    }
  },
  {
    "data": {
      "text": "Hậu quả khiến ông T. ngã xuống đường tử vong. Sau tai nạn, tài xế xe ô tô rời khỏi hiện trường.Công an phường Nhị Quý cùng các đơn vị nghiệp vụ Công an tỉnh Đồng Tháp đã khám nghiệm hiện trường, điều tra nguyên nhân và truy tìm tài xế liên quan.Trình bày với công an, Hoài Anh cho biết sau va chạm với xe máy do hoảng sợ nên người này lái xe về Cần Thơ rồi đến Công an phường An Bình tự thú.Công an phường đã báo cáo vụ việc đến công an TP Cần Thơ và thông báo cho công an tỉnh Đồng Tháp để tiếp nhận, điều tra theo thẩm quyền.",
      "ref_id": "205_w1",
      "article_id": "205"
    }
  },
  {
    "data": {
      "text": "Xe khách lao vào làn xe máy trên cầu Thanh Trì khiến 2 người tử vong. (PLO)- Sau khi lao vào làn xe máy, gây tai nạn làm 2 người tử vong tại chỗ, xe khách tiếp tục va vào lan can cầu Thanh Trì rồi bốc cháy ở phần đầu xe.(PLO)- Sau khi lao vào làn xe máy, gây tai nạn làm 2 người tử vong tại chỗ, xe khách tiếp tục va vào lan can cầu Thanh Trì rồi bốc cháy ở phần đầu xe.Vào thời điểm nêu trên, một xe khách đang chạy hướng vào nội thành Hà Nội, tới đoạn rẽ xuống đường Đỗ Mười thì bất ngờ lao sang làn xe máy. Xe khách đã tông trúng xe máy làm hai người tử vong tại chỗ.Chiếc xe khách tiếp tục lao thêm một đoạn rồi va vào thành cầu và bốc cháy ở phần đầu xe.Tại hiện trường cho thấy một đoạn lan can cầu bị tông gãy hỏng. Vụ tai nạn làm ách tắc giao thông kéo dài.",
      "ref_id": "206_w0",
      "article_id": "206"
    }
  },
  {
    "data": {
      "text": "Vụ tai nạn làm ách tắc giao thông kéo dài. Lực lượng chức năng cùng người dân đã kịp dập tắt đám cháy.Vụ tai nạn đang được Công an TP Hà Nội tiếp tục điều tra, làm rõ.",
      "ref_id": "206_w1",
      "article_id": "206"
    }
  },
  {
    "data": {
      "text": "Lễ tưởng niệm nạn nhân tai nạn giao thông ở TP.HCM: Lời cảnh tỉnh cho tất cả. (PLO)- Lễ tưởng niệm nạn nhân tử vong do tai nạn giao thông tại TP.HCM là lời cảnh tỉnh mạnh mẽ khi những mất mát đau đớn được nhắc lại, kêu gọi cộng đồng tham gia giao thông an toàn để không còn bi kịch xảy ra.Ngày 22-11, Sở Xây dựng TP.HCM phối hợp Ban An toàn giao thông thành phố tổ chức lễ tưởng niệm các nạn nhân tử vong do tai nạn giao thông trên địa bàn TP.HCM.Chia sẻ tại buổi lễ, anh Nguyễn Thái Sơn, đại diện gia đình các nạn nhân tử vong vì tai nạn giao thông cho biết, ngày 20-9 vừa qua, từ việc lái xe sau khi sử dụng rượu bia của một người tham gia giao thông, vợ và hai con của anh đã ra đi mãi mãi. Trong phút chốc, anh mất cả gia đình đang yên vui, hạnh phúc.\"Hai con tôi còn quá nhỏ, một cháu sinh năm 2019, một cháu sinh năm 2023. Các con lẽ ra được đến trường, được lớn lên trong tình yêu thương của cha mẹ, ông bà… nhưng tất cả đã dừng lại mãi mãi.",
      "ref_id": "207_w0",
      "article_id": "207"
    }
  },
  {
    "data": {
      "text": "Các con lẽ ra được đến trường, được lớn lên trong tình yêu thương của cha mẹ, ông bà… nhưng tất cả đã dừng lại mãi mãi. Tai nạn giao thông là nỗi ám ảnh lớn đối với gia đình tôi và hàng ngàn gia đình khác.Chỉ trong khoảnh khắc, những người thân yêu, là cha mẹ, vợ chồng, con trẻ, người trụ cột trong gia đình... mãi mãi ra đi. Mất mát ấy không chỉ là nỗi đau, mà còn là sự trống vắng theo đuổi mỗi ngày, là tiếng cười trẻ thơ không bao giờ còn vang lên trong những ngôi nhà trước đó đang yên bình\" - anh Sơn xúc động nói.Thay mặt gia đình những nạn nhân tử vong do TNGT, anh Sơn tha thiết mong mọi người khi tham gia giao thông hãy nghĩ đến tương lai của chính mình và những người xung quanh.",
      "ref_id": "207_w1",
      "article_id": "207"
    }
  },
  {
    "data": {
      "text": "Mất mát ấy không chỉ là nỗi đau, mà còn là sự trống vắng theo đuổi mỗi ngày, là tiếng cười trẻ thơ không bao giờ còn vang lên trong những ngôi nhà trước đó đang yên bình\" - anh Sơn xúc động nói.Thay mặt gia đình những nạn nhân tử vong do TNGT, anh Sơn tha thiết mong mọi người khi tham gia giao thông hãy nghĩ đến tương lai của chính mình và những người xung quanh. Mọi người hãy tuân thủ luật an toàn giao thông, đi lại an toàn để không ai phải trải qua những bi kịch đau đớn, để cuộc sống luôn bình yên và hạnh phúc.Ông Võ Khánh Hưng, Phó Giám đốc Sở Xây dựng, Phó Ban ATGT TP.HCM cho biết, trong 11 tháng năm 2025, toàn TP.HCM ghi nhận 1.926 vụ tai nạn giao thông, làm 961 người tử vong và 1.121 người bị thương. Tỷ lệ tử vong trên tổng số vụ tai nạn lên đến 49,8%.Trung bình 2,9 người chết mỗi ngày, tính theo số liệu cộng dồn ba khu vực (TP.HCM, Bình Dương, Bà Rịa - Vũng Tàu cũ).Cũng theo khảo sát tại TP.HCM, nguyên nhân vi phạm giao thông có phần đáng lo ngại: Có 71,8% cho rằng họ vi phạm vì “không thấy lực lượng CSGT”; 55% làm theo người khác; 56,8% nghĩ rằng “quen đường nên có thể tránh được CSGT”.Số liệu nghiên cứu được công bố tại các hội thảo quốc tế cũng nhấn mạnh mức độ nguy hiểm của tốc độ: Chỉ vượt quá 5% tốc độ cho phép có thể làm tăng 10% nguy cơ tai nạn và tăng 20% nguy cơ tử vong.",
      "ref_id": "207_w2",
      "article_id": "207"
    }
  },
  {
    "data": {
      "text": "Tỷ lệ tử vong trên tổng số vụ tai nạn lên đến 49,8%.Trung bình 2,9 người chết mỗi ngày, tính theo số liệu cộng dồn ba khu vực (TP.HCM, Bình Dương, Bà Rịa - Vũng Tàu cũ).Cũng theo khảo sát tại TP.HCM, nguyên nhân vi phạm giao thông có phần đáng lo ngại: Có 71,8% cho rằng họ vi phạm vì “không thấy lực lượng CSGT”; 55% làm theo người khác; 56,8% nghĩ rằng “quen đường nên có thể tránh được CSGT”.Số liệu nghiên cứu được công bố tại các hội thảo quốc tế cũng nhấn mạnh mức độ nguy hiểm của tốc độ: Chỉ vượt quá 5% tốc độ cho phép có thể làm tăng 10% nguy cơ tai nạn và tăng 20% nguy cơ tử vong. Người đi bộ có khả năng tử vong đến 80% nếu bị va chạm ở 50km/h. Ngược lại, họ có 90% cơ hội sống sót nếu va chạm ở 30km/h trở xuống.Ông Võ Khánh Hưng chia sẻ, thanh thiếu niên là nhóm tham gia giao thông với tần suất cao.",
      "ref_id": "207_w3",
      "article_id": "207"
    }
  },
  {
    "data": {
      "text": "Ngược lại, họ có 90% cơ hội sống sót nếu va chạm ở 30km/h trở xuống.Ông Võ Khánh Hưng chia sẻ, thanh thiếu niên là nhóm tham gia giao thông với tần suất cao. Các bạn chính là những người quyết định diện mạo văn hóa giao thông của thành phố trong hiện tại và tương lai.Tự giác chấp hành luật giao thông không chỉ để giảm tai nạn mà còn là trách nhiệm xây dựng TP.HCM văn minh, hiện đại. Ông bày tỏ kỳ vọng thế hệ trẻ sẽ trở thành lực lượng nòng cốt trong việc lan tỏa thói quen tham gia giao thông an toàn, góp phần đưa TP.HCM trở thành đô thị phát triển ngang tầm khu vực.",
      "ref_id": "207_w4",
      "article_id": "207"
    }
  },
  {
    "data": {
      "text": "Ông bày tỏ kỳ vọng thế hệ trẻ sẽ trở thành lực lượng nòng cốt trong việc lan tỏa thói quen tham gia giao thông an toàn, góp phần đưa TP.HCM trở thành đô thị phát triển ngang tầm khu vực.",
      "ref_id": "207_w5",
      "article_id": "207"
    }
  },
  {
    "data": {
      "text": "Người đàn ông bị tai nạn khi chạy xe máy ngược chiều trong làn ô tô. (PLO)- Vụ tai nạn xảy ra gần cổng bệnh viện đa khoa Vũng Tàu giữa xe ô tô và xe máy chạy cùng làn nhưng đi ngược chiều, may mắn hậu quả không quá nghiêm trọng. Tối 21-11, lực lượng Cảnh sát Giao thông TP.HCM tiến hành điều tra nguyên nhân một vụ tai nạn giao thông xảy ra tại đường 2 Tháng 9, phường Phước Thắng (gần đối diện bệnh viện Vũng Tàu) khiến một người bị thương.Theo thông tin ban đầu, khoảng hơn 18 giờ tối cùng ngày, xe ô tô biển số 72A 332…chạy trên đường 2 Tháng 9 hướng từ vòng xoay đường Hàng Điều – 2 Tháng 9 (phường Phước Thắng) về hướng Vũng Tàu. Xe ô tô chạy trong làn sát con lươn.Khi xe ô tô chạy đến đoạn qua cổng bệnh viện đa khoa Vũng Tàu thì tài xế phát hoảng khi phát hiện trước đầu xe là một xe máy biển số 60 C1-222… do người đàn ông điều khiển đi ngược chiều trong cùng làn ô tô.",
      "ref_id": "208_w0",
      "article_id": "208"
    }
  },
  {
    "data": {
      "text": "Xe ô tô chạy trong làn sát con lươn.Khi xe ô tô chạy đến đoạn qua cổng bệnh viện đa khoa Vũng Tàu thì tài xế phát hoảng khi phát hiện trước đầu xe là một xe máy biển số 60 C1-222… do người đàn ông điều khiển đi ngược chiều trong cùng làn ô tô. Do quá gấp xe ô tô không kịp tránh nên xảy ra va chạm với xe máy khiến người đàn ông ngã xuống, 2 xe bị hư hỏng.Theo những người ngồi trên ô tô, do người đàn ông đi xe máy chạy ngược chiều lại trong phía làn ô tô nên họ không quan sát kịp. Khi người này ngã xuống nằm bất tỉnh họ đã gọi cấp cứu của bệnh viện.",
      "ref_id": "208_w1",
      "article_id": "208"
    }
  },
  {
    "data": {
      "text": "Khi người này ngã xuống nằm bất tỉnh họ đã gọi cấp cứu của bệnh viện. Tuy nhiên sau đó người đàn ông đã đứng dậy được và đi qua bệnh viện đa khoa Vũng Tàu vào cấp cứu. Thời điểm xảy ra vụ việc, người đàn ông đi xe máy có dấu hiệu say xỉn.Lực lượng Cảnh sát Giao thông sau đó đã đến hiện trường để ghi nhận, điều tra nguyên nhân vụ việc.",
      "ref_id": "208_w2",
      "article_id": "208"
    }
  },
  {
    "data": {
      "text": "Thời điểm xảy ra vụ việc, người đàn ông đi xe máy có dấu hiệu say xỉn.Lực lượng Cảnh sát Giao thông sau đó đã đến hiện trường để ghi nhận, điều tra nguyên nhân vụ việc.",
      "ref_id": "208_w3",
      "article_id": "208"
    }
  },
  {
    "data": {
      "text": "Bị tai nạn khi đi bộ trên cao tốc Phan Thiết - Dầu Giây. (PLO)- Công an đang xác minh thông tin về người đàn ông khoảng 50-60 tuổi, chưa rõ danh tính đi bộ trên cao tốc Phan Thiết - Dầu Giây, bị ô tô tông tử vong.Ngày 21-11, Công an xã Tân Minh, tỉnh Lâm Đồng tiến hành xác minh thông tin một người đàn ông tử vong do tai nạn giao thông khi tự ý đi bộ vào cao tốc Phan Thiết - Dầu Giây.Trước đó vào lúc 21 giờ ngày 20-11, tại Km 38 cao tốc Phan Thiết - Dầu Giây, đoạn qua xã Tân Minh, tỉnh Lâm Đồng, xe tải mang biển số TP.HCM va chạm với người đàn ông đang đi bộ trên cao tốc.Ngay sau đó nạn nhân được đưa vào Bệnh viện Đa khoa tỉnh Đồng Nai cấp cứu, nhưng đến sáng 21-11 thì tử vong.Qua kiểm tra, người đàn ông này khoảng 50-60 tuổi, người ốm, không có giấy tờ tùy thân.Cơ quan Cảnh sát điều tra Công an tỉnh Lâm Đồng đã khám nghiệm hiện trường, phương tiện và trưng cầu giám định tử thi để điều tra vụ tai nạn.",
      "ref_id": "209_w0",
      "article_id": "209"
    }
  },
  {
    "data": {
      "text": "Xe chở hàng cứu trợ vùng lũ bị tai nạn liên hoàn trên cao tốc Dầu Giây – Phan Thiết. (PLO)- Vụ tai nạn liên hoàn trên cao tốc Dầu Giây – Phan Thiết khiến chiếc xe tải chở hàng cứu trợ đến đồng bào vũng lũ bị lật, hàng hoá đổ ra đường. Khoảng 15 giờ chiều 21-11 xảy ra một vụ tai nạn giao thông trên cao tốc Dầu giây – Phan Thiết (đoạn qua địa bàn tỉnh Đồng Nai) khiến 4 xe ô tô hư hỏng nặng.Theo thông tin ban đầu vào thời điểm trên 4 xe ô tô trong đó có một xe tải, một xe ô tô khách loại 16 chỗ, 1 xe đầu kéo container và 1 xe ô tô 7 chỗ lưu thông trên cao tốc Dầu Giây – Phan Thiết thì bất ngờ va chạm vào nhau.Cú va chạm mạnh khiến xe ô tô tải mang biển số 51D – 12.... đang chở đầy hàng cứu trợ đến đồng bào vũng lũ bị lật ngang khiến thực phẩm, nước đóng chai bị bung ra ngoài.",
      "ref_id": "210_w0",
      "article_id": "210"
    }
  },
  {
    "data": {
      "text": "đang chở đầy hàng cứu trợ đến đồng bào vũng lũ bị lật ngang khiến thực phẩm, nước đóng chai bị bung ra ngoài. Chiếc xe ô tô 16 chỗ và xe 7 chỗ bị hư hỏng nặng.Theo thông tin ban đầu vụ tai nạn không có người bị tử vong. Tuy nhiên tuyến đường giao thông bị ùn tắc.",
      "ref_id": "210_w1",
      "article_id": "210"
    }
  },
  {
    "data": {
      "text": "Tuy nhiên tuyến đường giao thông bị ùn tắc. Lực lượng CSGT đã nhanh chóng có mặt để điều tiết, xử lý vụ tai nạn.",
      "ref_id": "210_w2",
      "article_id": "210"
    }
  },
  {
    "data": {
      "text": "Người đàn ông đi xe máy tử vong sau va chạm với ô tô tại vòng xoay. (PLO)- Một vụ tai nạn nghiêm trọng giữa ô tô tải và xe máy tại vòng xoay nghĩa trang liệt sĩ tỉnh Tây Ninh khiến người đàn ông tử vong tại chỗ.Trưa 21-11, Công an phường Long An (tỉnh Tây Ninh) phối hợp các đơn vị nghiệp vụ điều tra vụ tai nạn giao thông nghiêm trọng xảy ra tại vòng xoay nghĩa trang liệt sĩ tỉnh, làm một người đàn ông tử vong tại hiện trường.Theo thông tin ban đầu, khoảng 10 giờ 30 phút cùng ngày, tài xế điều khiển ô tô tải biển số 62C-112… lưu thông trên quốc lộ 1 theo hướng đi qua vòng xoay nghĩa trang liệt sĩ tỉnh.Khi đến đoạn km 1945, thuộc địa phận phường Long An, phương tiện này đã xảy ra va chạm với xe máy biển số 86B5-09.32 do ông PVT (54 tuổi, quê Bình Thuận) điều khiển.Cú va chạm mạnh khiến ông T. bị hất văng khỏi xe, ngã xuống mặt đường và tử vong tại chỗ vì đa chấn thương. Tại hiện trường, túi xách cá nhân của nạn nhân bị văng xa, nằm giữa lộ. Một số người đi đường đã nhặt lại, trông giữ và chờ bàn giao cho lực lượng chức năng.Ngay sau tai nạn, tài xế ô tô tải đã rời khỏi phương tiện và chủ động đến trình báo công an.",
      "ref_id": "211_w0",
      "article_id": "211"
    }
  },
  {
    "data": {
      "text": "Một số người đi đường đã nhặt lại, trông giữ và chờ bàn giao cho lực lượng chức năng.Ngay sau tai nạn, tài xế ô tô tải đã rời khỏi phương tiện và chủ động đến trình báo công an. Lực lượng Cảnh sát giao thông Tây Ninh cùng Công an phường Long An nhanh chóng có mặt phong tỏa hiện trường, tiến hành khám nghiệm tử thi và thu thập dấu vết liên quan để phục vụ công tác điều tra.Nguyên nhân vụ tai nạn đang được cơ quan chức năng tiếp tục làm rõ.",
      "ref_id": "211_w1",
      "article_id": "211"
    }
  },
  {
    "data": {
      "text": "Quốc lộ 1 qua Quảng Ngãi tê liệt một chiều vì tai nạn. (PLO)- Hiện trường tai nạn chiếm toàn bộ một chiều Quốc lộ 1 khiến hàng trăm phương tiện không thể di chuyển.Đến 19 giờ ngày 16-11, lực lượng chức năng tỉnh Quảng Ngãi vẫn đang giải quyết hiện trường, điều tra nguyên nhân vụ tai nạn giữa xe máy và xe ben trên Quốc lộ 1 đoạn qua xã Đông Sơn, tỉnh Quảng Ngãi.Thông tin ban đầu, khoảng 17 giờ 45 phút cùng ngày, xe máy biển số 76D1-413… do một người đàn ông điều khiển chạy trên Quốc lộ 1 theo hướng Nam - Bắc. Khi vừa qua ngã ba chợ Bình Hiệp (đoạn giao với đường ĐT 624) khoảng 500 mét thì tông vào đuôi xe ben biển số 92A-424…Tai nạn khiến người điều khiển xe máy bị thương nặng. Nạn nhân nhanh chóng được đưa đi cấp cứu.Tại hiện trường, xe máy hư hỏng nặng phần đầu xe.",
      "ref_id": "212_w0",
      "article_id": "212"
    }
  },
  {
    "data": {
      "text": "Nạn nhân nhanh chóng được đưa đi cấp cứu.Tại hiện trường, xe máy hư hỏng nặng phần đầu xe. Hai phương tiện chắn ngang toàn bộ phần Quốc lộ 1 chiều từ Quảng Ngãi đi TP Đà Nẵng.Toàn bộ các phương tiện xe ô tô, xe tải, xe khách đều bị kẹt lại, không thể di chuyển qua khu vực.Vụ tai nạn gây kẹt xe kéo dài trên Quốc lộ 1. Đến 19 giờ, hàng trăm phương tiện chiều Nam - Bắc qua khu vực bị tắc lại, không thể di chuyển qua khu vực do hiện trường tai nạn.",
      "ref_id": "212_w1",
      "article_id": "212"
    }
  },
  {
    "data": {
      "text": "Đến 19 giờ, hàng trăm phương tiện chiều Nam - Bắc qua khu vực bị tắc lại, không thể di chuyển qua khu vực do hiện trường tai nạn. Theo ghi nhận, dòng phương tiện bị ùn tắc dài trên 3km.Hiện vụ tai nạn đang được làm rõ.",
      "ref_id": "212_w2",
      "article_id": "212"
    }
  },
  {
    "data": {
      "text": "Vợ mất chưa được 49 ngày, chồng cũng tử vong vì tai nạn giao thông. (PLO)- Trong vòng chưa đầy 49 ngày, vợ chồng người bán vé số ở Đắk Lắk lần lượt tử vong vì tai nạn giao thông. Ngày 16-11, thông tin từ Phòng Cảnh sát Giao thông Công an tỉnh Đắk Lắk cho biết đơn vị đang phối hợp điều tra nguyên nhân vụ tai nạn giao thông khiến một người tử vong trên quốc lộ 26, đoạn qua xã Krông Pắc.Theo thông tin ban đầu, khoảng 20 giờ ngày 15-11, ông Đinh Quảng (57 tuổi, ngụ xã Hòa Sơn, tỉnh Đắk Lắk) đạp xe đi bán vé số trên quốc lộ 26.Khi đến đoạn qua xã Krông Pắc, xe của ông Quảng va chạm với xe đầu kéo 77H-073.29, do ông Nguyễn Xuân Hùng (29 tuổi, ngụ tỉnh Gia Lai) điều khiển, lưu thông cùng chiều. Vụ tai nạn làm ông Quảng té xuống đường, tử vong tại chỗ.Bước đầu, Phòng Cảnh sát giao thông Công an tỉnh Đắk Lắk nhận định nguyên nhân tai nạn do tài xế Hùng không chú ý quan sát.",
      "ref_id": "213_w0",
      "article_id": "213"
    }
  },
  {
    "data": {
      "text": "Vụ tai nạn làm ông Quảng té xuống đường, tử vong tại chỗ.Bước đầu, Phòng Cảnh sát giao thông Công an tỉnh Đắk Lắk nhận định nguyên nhân tai nạn do tài xế Hùng không chú ý quan sát. Tài xế này còn vi phạm nồng độ cồn.Liên quan vụ việc, một lãnh đạo UBND xã Hòa Sơn cho biết gia cảnh ông Quảng rất khó khăn. Trong vòng chưa đầy 49 ngày, vợ chồng ông Quảng lần lượt tử vong vì tai nạn giao thông.Sau khi xảy ra vụ việc, chính quyền địa phương cùng các nhà hảo tâm đã đến động viên, chia buồn và hỗ trợ, lo hậu sự cho ông Quảng được chu toàn.",
      "ref_id": "213_w1",
      "article_id": "213"
    }
  },
  {
    "data": {
      "text": "Trong vòng chưa đầy 49 ngày, vợ chồng ông Quảng lần lượt tử vong vì tai nạn giao thông.Sau khi xảy ra vụ việc, chính quyền địa phương cùng các nhà hảo tâm đã đến động viên, chia buồn và hỗ trợ, lo hậu sự cho ông Quảng được chu toàn.",
      "ref_id": "213_w2",
      "article_id": "213"
    }
  },
  {
    "data": {
      "text": "Xác định danh tính 2 người đàn ông tử vong do tai nạn giao thông tại Mũi Né. (PLO)- Hai người đàn ông đi trên xe máy va chạm với xe tải tại Mũi Né, Lâm Đồng, tử vong trên đường đưa đi cấp cứu đã xác định được danh tính.Ngày 15-11, Cơ quan Cảnh sát điều tra Công an tỉnh Lâm Đồng đã bàn giao thi thể hai người đàn ông tử vong trong vụ tai nạn giao thông trên đường Võ Nguyên Giáp, Mũi Né tối 14-11, sau khi trưng cầu giám định tử thi, xác định danh tính.Trước đó, chiều 14-11, trên đường Võ Nguyên Giáp xảy ra vụ tai nạn giao thông giữa xe tải 86C-183.55 lưu thông hướng Mũi Né – Phú Thủy và một xe máy làm hai người đàn ông trên xe văng xuống đường bất tỉnh.Hai nạn nhân được đưa đến Bệnh viện Đa Khoa Bình Thuận cấp cứu nhưng cả hai đã tử vong do chấn thương sọ não nặng.Đến rạng sáng 15-11, cơ quan chức năng đã xác định hai người đàn ông thiệt mạng là ông PCL (55 tuổi, ngụ xã Hàm Thuận, Lâm Đồng) và ông TVĐ (52 tuổi, ngụ Hải Hậu, Nam Định).",
      "ref_id": "214_w0",
      "article_id": "214"
    }
  },
  {
    "data": {
      "text": "2 cha con bị nạn trong lúc qua đường. (PLO)- Người đàn ông chở con gái đang đi qua đường thì bị hai thanh niên đi xe máy tông trúng.Ngày 15-11, các đơn vị nghiệp vụ Công an TP.HCM đang điều tra làm rõ nguyên nhân vụ tai nạn khiến một cán bộ công an phường tử vong.Theo thông tin ban đầu, khoảng 20 giờ 30 ngày 14-11, người đàn ông điều khiển xe máy chở theo con gái lưu thông trên đường 22 tháng 12 (phường Thuận Giao).Khi người đàn ông đang lái xe qua đường thì bất ngờ 2 nam thanh niên đi trên xe máy chạy khá nhanh lao đến tông trúng.Cú tông mạnh khiến 4 người trên 2 xe máy văng ra đường bị thương nặng. Sau đó người dân đã đưa các nạn nhân đi cấp cứu.Tuy nhiên, do vết thương quá nặng, người đàn ông đã tử vong. Con gái người này cũng đang cấp cứu trong tình trạng nguy kịch.Được biết, người đàn ông là cán bộ công an phường Lái Thiêu.",
      "ref_id": "215_w0",
      "article_id": "215"
    }
  },
  {
    "data": {
      "text": "Con gái người này cũng đang cấp cứu trong tình trạng nguy kịch.Được biết, người đàn ông là cán bộ công an phường Lái Thiêu.",
      "ref_id": "215_w1",
      "article_id": "215"
    }
  },
  {
    "data": {
      "text": "Tài xế gây tai nạn rồi tự đưa 2 cụ già đi cấp cứu, 1 người đã tử vong. (PLO)- Công an yêu cầu tài xế gây tai nạn làm hai cụ già thương vong đưa xe đến trụ sở để khám nghiệm phương tiện.Tối 14-11, liên quan vụ tài xế ô tô gây tai nạn khiến hai cụ già bị thương rồi đưa lên xe đi cấp cứu, không báo cơ quan chức năng, UBND xã Sơn Mỹ, tỉnh Lâm Đồng đã có báo cáo ban đầu.Theo đó, vào lúc 14 giờ ngày 14-11, Công an xã Sơn Mỹ nhận tin báo của ông Huỳnh Hữu Chiến (46 tuổi) ngụ thôn Phò Trì, xã Sơn Mỹ, về việc ông điều khiển phương tiện giao thông gây tai nạn vào ngày 11-11.Công an xã Sơn Mỹ đã tổ chức xác minh và xác định khoảng 9 giờ ngày 11-11, ông Chiến điều khiển xe ô tô bán tải 51D-639.48 từ nhà riêng đến trước cổng trụ sở UBND xã Sơn Mỹ để làm giấy tờ.Khi điều khiển xe trên Quốc lộ 55 gần đến khu vực cổng UBND xã, ông Chiến bật đèn tín hiệu (xi nhan) qua đường vào đến khu vực sân bê tông. Do bị khuất tầm nhìn, ô tô đã tông trúng vào 2 cụ già đang ngồi cạnh lề đường. Ngay sau khi xảy ra sự việc, ông Chiến đã sử dụng ô tô trên đưa 2 cụ đi cấp cứu tại TP.HCM.Đến ngày 14-11, ông Chiến đến Công an xã trình báo toàn bộ nội dung sự việc.",
      "ref_id": "216_w0",
      "article_id": "216"
    }
  },
  {
    "data": {
      "text": "Ngay sau khi xảy ra sự việc, ông Chiến đã sử dụng ô tô trên đưa 2 cụ đi cấp cứu tại TP.HCM.Đến ngày 14-11, ông Chiến đến Công an xã trình báo toàn bộ nội dung sự việc. Công an xã Sơn Mỹ đã cử cán bộ đến nhà 2 nạn nhân tại thôn 3, xã Sơn Mỹ, để xác minh và được biết bà Trần Thị Ngẫu (68 tuổi) bị gãy chân, đã phẫu thuật, hiện sức khỏe ổn định. Riêng bà Trần Thị Chiện (79 tuổi) đã tử vong vào tối 13-11, gia đình từ chối khám nghiệm tử thi.Hiện Công an đã tiến hành kiểm tra nơi xảy ra vụ việc, rà soát, trích xuất camera an ninh khu vực xung quanh hiện trường; ghi lời khai một số người biết sự việc, người chứng kiến để thu thập thông tin, yêu cầu ông Huỳnh Hữu Chiến đưa ô tô về trụ sở Công an xã để tạm giữ phục vụ kiểm tra, khám nghiệm phương tiện.Công an xã đang phối hợp với các đơn vị nghiệp vụ Công an tỉnh Lâm Đồng và VKSND Khu vực 15-Lâm Đồng; Trung tâm giám định Pháp y tỉnh tiến hành khám nghiệm tử thi để điều tra.Như tin đã đưa, ngày 14-11, trên mạng xã hội chia sẻ đoạn clip về vụ tai nạn giao thông thương tâm xảy ra tại km61+300, Quốc lộ 55 thuộc địa bàn thôn Gò Găng, xã Sơn Mỹ, tỉnh Lâm Đồng.Vụ tai nạn giao thông được camera ghi lại vào lúc 8h59 ngày 11-11, khi một xe ôtô màu đen từ Quốc lộ 55 cua vô đường vào trụ sở UBND xã Sơn Mỹ thì cán lên hai cụ già đang ngồi sát lề đường.Ngay sau khi xảy ra tai nạn, người đàn ông lái ô tô cùng người dân gần đó đã đưa hai cụ già lên xe chở đi cấp cứu mà không báo công an.",
      "ref_id": "216_w1",
      "article_id": "216"
    }
  },
  {
    "data": {
      "text": "Riêng bà Trần Thị Chiện (79 tuổi) đã tử vong vào tối 13-11, gia đình từ chối khám nghiệm tử thi.Hiện Công an đã tiến hành kiểm tra nơi xảy ra vụ việc, rà soát, trích xuất camera an ninh khu vực xung quanh hiện trường; ghi lời khai một số người biết sự việc, người chứng kiến để thu thập thông tin, yêu cầu ông Huỳnh Hữu Chiến đưa ô tô về trụ sở Công an xã để tạm giữ phục vụ kiểm tra, khám nghiệm phương tiện.Công an xã đang phối hợp với các đơn vị nghiệp vụ Công an tỉnh Lâm Đồng và VKSND Khu vực 15-Lâm Đồng; Trung tâm giám định Pháp y tỉnh tiến hành khám nghiệm tử thi để điều tra.Như tin đã đưa, ngày 14-11, trên mạng xã hội chia sẻ đoạn clip về vụ tai nạn giao thông thương tâm xảy ra tại km61+300, Quốc lộ 55 thuộc địa bàn thôn Gò Găng, xã Sơn Mỹ, tỉnh Lâm Đồng.Vụ tai nạn giao thông được camera ghi lại vào lúc 8h59 ngày 11-11, khi một xe ôtô màu đen từ Quốc lộ 55 cua vô đường vào trụ sở UBND xã Sơn Mỹ thì cán lên hai cụ già đang ngồi sát lề đường.Ngay sau khi xảy ra tai nạn, người đàn ông lái ô tô cùng người dân gần đó đã đưa hai cụ già lên xe chở đi cấp cứu mà không báo công an.",
      "ref_id": "216_w2",
      "article_id": "216"
    }
  },
  {
    "data": {
      "text": "Va chạm với xe tải, 2 người đi xe máy tử vong tại chỗ. (PLO)- Một vụ tai nạn giao thông giữa xe máy và xe tải, khiến 2 người đi xe máy tử vong tại chỗ.Sáng 14-11, lãnh đạo UBND xã Phú Lộc (TP Huế) cho biết, một vụ tai nạn giao thông nghiêm trọng đã xảy ra trên Quốc lộ 1, đoạn qua xã Phú Lộc, khiến hai người tử vong tại chỗ.Theo thông tin ban đầu, vào khoảng 8 giờ 20 phút cùng ngày, tài xế Ngô Trọng Trí (29 tuổi, trú tại Quảng Ngãi, có giấy phép lái xe hạng C) điều khiển xe tải biển số 50E - 116.25 lưu thông trên Quốc lộ 1 theo hướng Huế đi Đà Nẵng.Khi đến địa điểm trước cây xăng số 28 (xã Phú Lộc, TP Huế) thì xảy ra va chạm với xe máy 75AK - 050.91 do anh ĐXV (37 tuổi) điều khiển, chở theo chị NTLH (45 tuổi, cùng trú tại xã Vinh Lộc, TP Huế).Vụ va chạm mạnh khiến anh V và chị H tử vong tại chỗ.Ngay sau khi nhận được tin báo, lực lượng chức năng đã có mặt tại hiện trường để phân luồng giao thông, đồng thời điều tra, làm rõ nguyên nhân vụ tai nạn.",
      "ref_id": "217_w0",
      "article_id": "217"
    }
  },
  {
    "data": {
      "text": "Ngã xe vì sụp ổ gà trên Quốc lộ 62, gặp lúc xe container chạy đến. Sáng 13-11, Đội CSGT số 3 thuộc Phòng CSGT Công an tỉnh Tây Ninh cho biết đang điều tiết giao thông vàđiều tranguyên nhân vụ tai nạn khiến 1 người đàn ông tử vong trên Quốc lộ 62. Thông tin ban đầu, khoảng 7h30 cùng ngày, người đàn ông điều khiểnxe máy59K1-191… chở theo một phụ nữ lưu thông hướng từ Mộc Hóa về Tân An.",
      "ref_id": "218_w0",
      "article_id": "218"
    }
  },
  {
    "data": {
      "text": "Thông tin ban đầu, khoảng 7h30 cùng ngày, người đàn ông điều khiểnxe máy59K1-191… chở theo một phụ nữ lưu thông hướng từ Mộc Hóa về Tân An. Khi đến địa phận xã Thạnh Hóa (Tây Ninh), xe máy bị sụp ổ gà trên đường khiến hai người đi xe máy ngã ra đường. Đúng lúc đó, xe container 51R-070.. chạy cùng chiều từ phía sau trờ tới.",
      "ref_id": "218_w1",
      "article_id": "218"
    }
  },
  {
    "data": {
      "text": "Đúng lúc đó, xe container 51R-070.. chạy cùng chiều từ phía sau trờ tới. Bất ngờ trước tình huống, tài xế phanh không kịp. Vụ tai nạn khiến người đàn ôngtử vongtại chỗ, người phụ nữ may mắn thoát nạn.",
      "ref_id": "218_w2",
      "article_id": "218"
    }
  },
  {
    "data": {
      "text": "Vụ tai nạn khiến người đàn ôngtử vongtại chỗ, người phụ nữ may mắn thoát nạn. Chiếc xe máy hư hỏng nặng, nhiều bộ phận vỡ nát. Nhận tin báo, Đội CSGT số 3 nhanh chóng có mặt tại hiện trường để điều tiết giao thông, phối hợp cơ quan chức năng điều tra làm rõ vụ tai nạn.",
      "ref_id": "218_w3",
      "article_id": "218"
    }
  },
  {
    "data": {
      "text": "Nhận tin báo, Đội CSGT số 3 nhanh chóng có mặt tại hiện trường để điều tiết giao thông, phối hợp cơ quan chức năng điều tra làm rõ vụ tai nạn. Trước đó, ngày 3-11, trên đoạn này cũng xảy ra một vụ tai nạn dosụp ổ gàtrên Quốc lộ 62 khiến hai cô gái trẻ ngã trước xe container, may mắn thoát chết trong gang tấc. Theo Đội CSGT số 3, tuyến Quốc lộ 62 đã xuống cấp nghiêm trọng, xuất hiện nhiều ổ gà, ổ voi.",
      "ref_id": "218_w4",
      "article_id": "218"
    }
  },
  {
    "data": {
      "text": "Theo Đội CSGT số 3, tuyến Quốc lộ 62 đã xuống cấp nghiêm trọng, xuất hiện nhiều ổ gà, ổ voi. Những ngày qua, thời tiết mưa nhiều càng khiến mặt đường trơn trượt, tiềm ẩn nguy cơ tai nạn cao.",
      "ref_id": "218_w5",
      "article_id": "218"
    }
  },
  {
    "data": {
      "text": "Đang lách xe cẩu thì bị xe tải húc đuôi, cao tốc La Sơn – Hòa Liên tắc nghẽn. Ngày 12-11, KhuQuản lýđường bộ III cho biết trên cao tốc La Sơn - Hòa Liên (nối TP Huế và TP Đà Nẵng) vừa xảy ra vụ tai nạngiao thônggiữa hai xe tải khiến tuyến đường bị ách tắc. Thông tin ban đầu, khoảng 10 giờ 45 cùng ngày, xe tải biển số 89H - 038… chạy trêncao tốcLa Sơn - Hòa Liên theo hướng Bắc - Nam.",
      "ref_id": "219_w0",
      "article_id": "219"
    }
  },
  {
    "data": {
      "text": "Thông tin ban đầu, khoảng 10 giờ 45 cùng ngày, xe tải biển số 89H - 038… chạy trêncao tốcLa Sơn - Hòa Liên theo hướng Bắc - Nam. Khi đến vị trí cầu km40+768 (thuộc địa phận TP Đà Nẵng), xe tải này đi chậm lại để lách xe cẩu đangthi côngcầu trên tuyến. Cùng lúc, xe tải biển số 95C - 088… chạy cùng chiều phía sau không phanh kịp nên đâm vào đuôi xe tải 89H - 038… Vụ tai nạn không gây thiệt hại về người nhưng khiến hai phương tiện hư hỏng nặng.",
      "ref_id": "219_w1",
      "article_id": "219"
    }
  },
  {
    "data": {
      "text": "Cùng lúc, xe tải biển số 95C - 088… chạy cùng chiều phía sau không phanh kịp nên đâm vào đuôi xe tải 89H - 038… Vụ tai nạn không gây thiệt hại về người nhưng khiến hai phương tiện hư hỏng nặng. Giao thông trên tuyến bị ách tắc hoàn toàn. Nhận tin báo, lực lượng chức năng có mặt tại hiện trường điều tiết giao thông, điều xe cẩu đến cứu hộ xe bị tai nạn.",
      "ref_id": "219_w2",
      "article_id": "219"
    }
  },
  {
    "data": {
      "text": "Nhận tin báo, lực lượng chức năng có mặt tại hiện trường điều tiết giao thông, điều xe cẩu đến cứu hộ xe bị tai nạn. Đến khoảng 13 giờ 15, xe gặp nạn được dời khỏi hiện trường, tuyếnLa Sơn- Hòa Liên thông xe trở lại. Theo Khu quản lý đường bộ III, thời điểm xảy ra tai nạn, mặt đườngcao tốcướt, phương tiện lưu thông một chiều.",
      "ref_id": "219_w3",
      "article_id": "219"
    }
  },
  {
    "data": {
      "text": "Theo Khu quản lý đường bộ III, thời điểm xảy ra tai nạn, mặt đườngcao tốcướt, phương tiện lưu thông một chiều. Đoạn đường này đang được thi công nâng cấp, mở rộng lên quy mô bốn làn xe. Trước đó, Ban quản lý dự án Hồ Chí Minh đã có thông báo phương án tổ chức giao thông tạm thời trên tuyến cao tốc này như sau: Các đoạn km50+700 - km50+800, km41+450 - km41+550 và km42+700 - km42+800: Trước mắt tổ chức thông tuyến 1 làn, bố trí lực lượngđiều tiết giao thôngthường trực 24/24 giờ; theo dõi từ ngày 10 đến 20-11.",
      "ref_id": "219_w4",
      "article_id": "219"
    }
  },
  {
    "data": {
      "text": "Trước đó, Ban quản lý dự án Hồ Chí Minh đã có thông báo phương án tổ chức giao thông tạm thời trên tuyến cao tốc này như sau: Các đoạn km50+700 - km50+800, km41+450 - km41+550 và km42+700 - km42+800: Trước mắt tổ chức thông tuyến 1 làn, bố trí lực lượngđiều tiết giao thôngthường trực 24/24 giờ; theo dõi từ ngày 10 đến 20-11. Sau thời gian này, nếuđánh giáđủ điều kiện an toàn, sẽ tổ chức thông tuyến 2 làn xe. Điều tiết, phân luồng: Cấm các loại xe khách, xe tải trên sáu trục lưu thông trên tuyến.",
      "ref_id": "219_w5",
      "article_id": "219"
    }
  },
  {
    "data": {
      "text": "Điều tiết, phân luồng: Cấm các loại xe khách, xe tải trên sáu trục lưu thông trên tuyến. Thời điểm thực hiện bắt đầu từ 6 giờ 00 ngày 10-11 đến 6 giờ 00 ngày 20-11 và chỉ cho các phương tiện lưu thông trên tuyến từ 5 giờ 00 đến 17 giờ 00 hàng ngày. Sau 10 ngày sẽ đánh giá và có phương án thông xe bình thường.",
      "ref_id": "219_w6",
      "article_id": "219"
    }
  },
  {
    "data": {
      "text": "Sau 10 ngày sẽ đánh giá và có phương án thông xe bình thường. Bổ sung biển báo cấm, biển chỉ dẫn tại các nút giao và các tuyến đường kết nối từ quốc lộ 1 lên dự án, theo phương án phân luồng giao thông nêu trên.",
      "ref_id": "219_w7",
      "article_id": "219"
    }
  },
  {
    "data": {
      "text": "Bị cuốn vào gầm xe ben, người đàn ông đi xe máy tử vong. Ngày 12-11, Công an tỉnh Gia Lai đangđiều travụtai nạngiao thông nghiêm trọng xảy ra tại phường Diên Hồng (tỉnh Gia Lai) khiến một người đàn ôngtử vong. Trước đó, khoảng 10 giờ 43 phút cùng ngày, xe ben 81H-017.98 do anh Trần Quang Thái (32 tuổi, ngụ phường An Khê, tỉnh Gia Lai) điều khiển, lưu thông theo hướng từ đường Trần Phú đến ngã tư, giao nhau với đường Hoàng Văn Thụ xảy rava chạmvớixe máy81K6-2004 đi cùng chiều, rẽ trái sang đường Hoàng Văn Thụ.",
      "ref_id": "220_w0",
      "article_id": "220"
    }
  },
  {
    "data": {
      "text": "Trước đó, khoảng 10 giờ 43 phút cùng ngày, xe ben 81H-017.98 do anh Trần Quang Thái (32 tuổi, ngụ phường An Khê, tỉnh Gia Lai) điều khiển, lưu thông theo hướng từ đường Trần Phú đến ngã tư, giao nhau với đường Hoàng Văn Thụ xảy rava chạmvớixe máy81K6-2004 đi cùng chiều, rẽ trái sang đường Hoàng Văn Thụ. Vụ tai nạn khiến ông NVT (ngụ phường Diên Hồng) tử vong tại chỗ. Ngay sau khi vụ tai nạn xảy ra, lực lượng chức năngCông an tỉnh Gia Laiđã có mặt tại hiện trường để điều tiếtgiao thôngvà điều tra nguyên nhân vụ tai nạn.",
      "ref_id": "220_w1",
      "article_id": "220"
    }
  },
  {
    "data": {
      "text": "Ngay sau khi vụ tai nạn xảy ra, lực lượng chức năngCông an tỉnh Gia Laiđã có mặt tại hiện trường để điều tiếtgiao thôngvà điều tra nguyên nhân vụ tai nạn.",
      "ref_id": "220_w2",
      "article_id": "220"
    }
  },
  {
    "data": {
      "text": "Ô tô lật ngửa trên quốc lộ, 1 người tử vong. Sáng 12-11, Phòng Cảnh sátgiao thôngCông an tỉnh Quảng Trị xác nhận, có vụtai nạn giao thônglàm 1 ngườitử vongxảy ra trên địa bàn. Tại hiện trường, chiếcô tônằm lật ngửa trên Quốc lộ 1A, đoạn qua xã Hải Lăng.",
      "ref_id": "221_w0",
      "article_id": "221"
    }
  },
  {
    "data": {
      "text": "Tại hiện trường, chiếcô tônằm lật ngửa trên Quốc lộ 1A, đoạn qua xã Hải Lăng. Thông tin ban đầu, vào khoảng 23h ngày 11-11,xe ô tôbiển kiểm soát TP Đà Nẵng đang di chuyển thì đâm vào biển báo rồi nằm lật ngửa trên đường. Thời điểm xảy ra tai nạn, trên xe chỉ có 1 người.",
      "ref_id": "221_w1",
      "article_id": "221"
    }
  },
  {
    "data": {
      "text": "Thời điểm xảy ra tai nạn, trên xe chỉ có 1 người. Vụ tai nạn làm người này tử vong. Hiện Công an xã Hải Lăng đang phối hợpđiều tralàm rõ vụ việc.",
      "ref_id": "221_w2",
      "article_id": "221"
    }
  },
  {
    "data": {
      "text": "Hiện Công an xã Hải Lăng đang phối hợpđiều tralàm rõ vụ việc.",
      "ref_id": "221_w3",
      "article_id": "221"
    }
  },
  {
    "data": {
      "text": "Nam shipper bị xe container cán tử vong trên đường đi giao hàng. Đến trưa 11-11, đội Cảnh sát giao thông (CSGT) Bình Triệu (phòng CSGT, Công an TP.HCM) phối hợp với Công an phường Thuận Giao đang điều tiết giao thông và khám nghiệm hiện trường đểđiều tranguyên nhân vụ tai nạn giao thông khiến nam shipper tử vong. Vụ tai nạn xảy ra trên đường ĐT 743 (phường Thuận Giao).",
      "ref_id": "222_w0",
      "article_id": "222"
    }
  },
  {
    "data": {
      "text": "Vụ tai nạn xảy ra trên đường ĐT 743 (phường Thuận Giao). Nam shipper điều khiểnxe máybị xe container cán tử vong. Vụ tai nạn này còn có liên quan đến xe ô tô 7 chỗ.",
      "ref_id": "222_w1",
      "article_id": "222"
    }
  },
  {
    "data": {
      "text": "Vụ tai nạn này còn có liên quan đến xe ô tô 7 chỗ. Theo hình ảnhcameraghi lại, đoạn đường xảy ra tai nạn có hai làn xe (vạch phân làn là vạch đứt). Khi xe container và xe ô tô 7 chỗ đang đi song song ở hai làn thì xe máy donam shipperđiều khiển đi từ phía sau lên lọt vào giữa 2 xe.",
      "ref_id": "222_w2",
      "article_id": "222"
    }
  },
  {
    "data": {
      "text": "Khi xe container và xe ô tô 7 chỗ đang đi song song ở hai làn thì xe máy donam shipperđiều khiển đi từ phía sau lên lọt vào giữa 2 xe. Lúc này xe máy va chạm với xe ô tô 7 chỗ rồi ngã ra đường và bị bánh xe container cán qua người tử vong tại chỗ. Theo ghi nhận, đường ĐT 743 có nhiều phương tiện lưu thông nhưng đường khá nhỏ.",
      "ref_id": "222_w3",
      "article_id": "222"
    }
  },
  {
    "data": {
      "text": "Theo ghi nhận, đường ĐT 743 có nhiều phương tiện lưu thông nhưng đường khá nhỏ. Nhiều xe ô tô đi cả hai làn khiến xe máy phải lách cả lên vỉa hè.",
      "ref_id": "222_w4",
      "article_id": "222"
    }
  },
  {
    "data": {
      "text": "Văn bản khẩn liên quan vụ tai nạn khiến 3 người tử vong trên đường Mỹ Phước - Tân Vạn. Sở Xây dựng TP.HCM - Cơ quan Thường trực Ban An toàngiao thôngTP.HCM vừa có văn bản khẩn đề nghị các đơn vị liên quan giải quyết vụ tai nạn khiến 3 người tử vong xảy ra ngày 8-11 tại giao lộ đường Mỹ Phước - Tân Vạn và Quốc lộ 1K, phường Tân Đông Hiệp. Theo đó, Sở Xây dựng đề nghị Công an TP.HCM tiếp tục chỉ đạođiều tra, làm rõ nguyên nhân vụ tai nạn và xử lý nghiêm hành vi vi phạm (nếu có) theo quy định pháp luật.",
      "ref_id": "223_w0",
      "article_id": "223"
    }
  },
  {
    "data": {
      "text": "Theo đó, Sở Xây dựng đề nghị Công an TP.HCM tiếp tục chỉ đạođiều tra, làm rõ nguyên nhân vụ tai nạn và xử lý nghiêm hành vi vi phạm (nếu có) theo quy định pháp luật. Đồng thời, chỉ đạo lực lượng chức năng tiếp tục tăng cường công tác tuần tra, kiểm soát và xử lý vi phạm trên đường Mỹ Phước - Tân Vạn, Quốc lộ 1K và khu vực lân cận. Sở này cũng đề nghị UBND và Ban An toàn giao thông phường Tân Đông Hiệp chủ động phối hợp thăm hỏi, hỗ trợ gia đình các nạn nhân bị tử vong trong vụ tai nạn.",
      "ref_id": "223_w1",
      "article_id": "223"
    }
  },
  {
    "data": {
      "text": "Sở này cũng đề nghị UBND và Ban An toàn giao thông phường Tân Đông Hiệp chủ động phối hợp thăm hỏi, hỗ trợ gia đình các nạn nhân bị tử vong trong vụ tai nạn. Triển khai đồng bộ các giải pháp nhằm đảm bảo an toàn giao thông trên địa bàn. Tập đoàn Đầu tư và Phát triển Công nghiệp Becamex - CTCP được đề nghị chỉ đạo đơn vị chức năng thường xuyên kiểm tra, rà soát hệ thống kết cấu hạ tầng giao thông đoạn đường trên và các tuyến đường do đơn vịquản lý.",
      "ref_id": "223_w2",
      "article_id": "223"
    }
  },
  {
    "data": {
      "text": "Tập đoàn Đầu tư và Phát triển Công nghiệp Becamex - CTCP được đề nghị chỉ đạo đơn vị chức năng thường xuyên kiểm tra, rà soát hệ thống kết cấu hạ tầng giao thông đoạn đường trên và các tuyến đường do đơn vịquản lý. Kịp thời phát hiện các bất cập và xử lý theo thẩm quyền. Phòng Quản lý Bảo trì và khai thác công trình giao thông phối hợp với các đơn vị liên quan rà soát, điều chỉnh tổ chức giao thông tại các giao lộ trọng điểm nhằm đảm bảo an toàn cho người dân và phương tiện.",
      "ref_id": "223_w3",
      "article_id": "223"
    }
  },
  {
    "data": {
      "text": "Phòng Quản lý Bảo trì và khai thác công trình giao thông phối hợp với các đơn vị liên quan rà soát, điều chỉnh tổ chức giao thông tại các giao lộ trọng điểm nhằm đảm bảo an toàn cho người dân và phương tiện. Theo thông tin từ Đội CSGT Rạch Chiếc, vụ tai nạn xảy ra lúc 8 giờ 30 ngày 8-11 tại giao lộ Mỹ Phước - Tân Vạn và Quốc lộ 1K, phường Tân Đông Hiệp. Xe đầu kéo kéo theo rơ-moóc đang lưu thông, khi rẽ phải vào Quốc lộ 1K đã va chạm vớixe máychở 3.",
      "ref_id": "223_w4",
      "article_id": "223"
    }
  },
  {
    "data": {
      "text": "Xe đầu kéo kéo theo rơ-moóc đang lưu thông, khi rẽ phải vào Quốc lộ 1K đã va chạm vớixe máychở 3. Hậu quả làm 2 người tử vong tại chỗ, 1 người tử vong tại bệnh viện. Theođánh giában đầu, nguyên nhân do tài xế xe đầu kéo không quan sát kỹ khi chuyển hướng.",
      "ref_id": "223_w5",
      "article_id": "223"
    }
  },
  {
    "data": {
      "text": "Theođánh giában đầu, nguyên nhân do tài xế xe đầu kéo không quan sát kỹ khi chuyển hướng. Thời điểm xảy ra tai nạn, đường khô ráo, tầm nhìn thoáng, có tín hiệu đèn đầy đủ, không phát hiện bất cập về hạ tầng. Cách đây không lâu khi vụ tai nạn nghiêm trọng xảy ra, Sở Xây dựng TP.HCM đã có văn bản gửi các đơn vị liên quan về việc điều chỉnh biển báo phân làn đường trên tuyến đường Mỹ Phước - Tân Vạn, đường ĐT.743A.",
      "ref_id": "223_w6",
      "article_id": "223"
    }
  },
  {
    "data": {
      "text": "Cách đây không lâu khi vụ tai nạn nghiêm trọng xảy ra, Sở Xây dựng TP.HCM đã có văn bản gửi các đơn vị liên quan về việc điều chỉnh biển báo phân làn đường trên tuyến đường Mỹ Phước - Tân Vạn, đường ĐT.743A.",
      "ref_id": "223_w7",
      "article_id": "223"
    }
  },
  {
    "data": {
      "text": "Nhiều vụ tai nạn giao thông do tài xế không giữ khoảng cách an toàn. Theo Cục Cảnh sátgiao thông(Bộ Công an), thời gian gần đây xảy ra nhiều vụ tai nạn do người điều khiển phương tiện không giữ khoảng cách an toàn với xe chạy phía trước. Gần đây nhất, ngày 15-9 trên cao tốc Pháp Vân - Cao Bồ - Mai Sơn - Quốc lộ 45 (hướng Hà Nội - Thanh Hóa), xảy ra vụ tai nạn giữa 5xe ô tô.",
      "ref_id": "224_w0",
      "article_id": "224"
    }
  },
  {
    "data": {
      "text": "Gần đây nhất, ngày 15-9 trên cao tốc Pháp Vân - Cao Bồ - Mai Sơn - Quốc lộ 45 (hướng Hà Nội - Thanh Hóa), xảy ra vụ tai nạn giữa 5xe ô tô. Vụ tai nạn khiến 8 người bị thương và cả 5 phương tiện hư hỏng nặng. Nguyên nhân sơ bộ được xác định do tài xế không giữ khoảng cách an toàn, khi xe trước giảm tốc, các xe phía sau không kịp xử lý, dẫn đến va chạm liên hoàn.",
      "ref_id": "224_w1",
      "article_id": "224"
    }
  },
  {
    "data": {
      "text": "Nguyên nhân sơ bộ được xác định do tài xế không giữ khoảng cách an toàn, khi xe trước giảm tốc, các xe phía sau không kịp xử lý, dẫn đến va chạm liên hoàn. Tại TP.HCM, Phòng CSGT (PC08) cho biết thời gian qua cũng liên tiếp ghi nhận các vụ tai nạn liên hoàn. Từ ngày 15-12-2024 đến 17-7-2025, TP.HCM xảy ra 56 vụ, làm 15 người chết và 23 người bị thương.",
      "ref_id": "224_w2",
      "article_id": "224"
    }
  },
  {
    "data": {
      "text": "Từ ngày 15-12-2024 đến 17-7-2025, TP.HCM xảy ra 56 vụ, làm 15 người chết và 23 người bị thương. Một trong những nguyên nhân chủ yếu vẫn là do người lái xe phía sau không giữ khoảng cách an toàn. Theo quy định tạiThông tư 38/2024của Bộ GTVT (nay là Bộ Xây dựng), người điều khiển phương tiện phải giữkhoảng cách an toànđối với xe chạy liền trước cùng làn hoặc cùng chiều.",
      "ref_id": "224_w3",
      "article_id": "224"
    }
  },
  {
    "data": {
      "text": "Theo quy định tạiThông tư 38/2024của Bộ GTVT (nay là Bộ Xây dựng), người điều khiển phương tiện phải giữkhoảng cách an toànđối với xe chạy liền trước cùng làn hoặc cùng chiều. Ở nơi có biển báo “Cự ly tối thiểu giữa hai xe”, tài xế phải tuân thủ khoảng cách không nhỏ hơn trị số ghi trên biển. Trong điều kiện đường khô ráo, bằng phẳng, tầm nhìn tốt, khoảng cách an toàn tương ứng với mỗi tốc độ được quy định: Tốc độ 60 km/h cách 35 m; trên 80 km/h cách 55 m; trên 100 km/h cách 70 m; trên 120 km/h cách 100 m.",
      "ref_id": "224_w4",
      "article_id": "224"
    }
  },
  {
    "data": {
      "text": "Trong điều kiện đường khô ráo, bằng phẳng, tầm nhìn tốt, khoảng cách an toàn tương ứng với mỗi tốc độ được quy định: Tốc độ 60 km/h cách 35 m; trên 80 km/h cách 55 m; trên 100 km/h cách 70 m; trên 120 km/h cách 100 m. Khi đường trơn, mưa, sương mù hoặc tầm nhìn hạn chế, người lái xe phải tăng thêm khoảng cách an toàn để bảo đảm xử lý tình huống. Theo Cục Đường bộ, việc giữ khoảng cách an toàn giúp hạn chế tối đa thiệt hại khi xảy ra sự cố bất ngờ.",
      "ref_id": "224_w5",
      "article_id": "224"
    }
  },
  {
    "data": {
      "text": "Theo Cục Đường bộ, việc giữ khoảng cách an toàn giúp hạn chế tối đa thiệt hại khi xảy ra sự cố bất ngờ. Tuy nhiên, thực tế cho thấy nhiều tài xế vẫn chủ quan, chạy bám đuôi, không làm chủ được tốc độ. Theo Nghị định 168/2024, người lái ô tô không giữ khoảng cách an toàn, để xảy ra va chạm hoặc không tuân thủ quy định tại biển báo “Cự ly tối thiểu giữa hai xe” sẽ bị phạt từ 2 đến 3 triệu đồng.",
      "ref_id": "224_w6",
      "article_id": "224"
    }
  },
  {
    "data": {
      "text": "Theo Nghị định 168/2024, người lái ô tô không giữ khoảng cách an toàn, để xảy ra va chạm hoặc không tuân thủ quy định tại biển báo “Cự ly tối thiểu giữa hai xe” sẽ bị phạt từ 2 đến 3 triệu đồng. Nếu gây tai nạn, mức phạt có thể lên đến 22 triệu đồng và bị trừ 10 điểm giấy phép lái xe. Việc giữ khoảng cách đúng quy định không chỉ là trách nhiệm mà còn là kỹ năng tự bảo vệ mình và người khác khi tham gia giao thông.",
      "ref_id": "224_w7",
      "article_id": "224"
    }
  },
  {
    "data": {
      "text": "Việc giữ khoảng cách đúng quy định không chỉ là trách nhiệm mà còn là kỹ năng tự bảo vệ mình và người khác khi tham gia giao thông.",
      "ref_id": "224_w8",
      "article_id": "224"
    }
  },
  {
    "data": {
      "text": "Khởi tố người phụ nữ chặn đường phơi lúa khiến 1 người tử vong ở Ninh Bình. Công an tỉnh Ninh Bình ngày 10-11 cho biết đã khởi tố vụ án, khởi tố bị can và ra lệnh cấm đi khỏi nơi cư trú đối với bà VTM (67 tuổi), ngụ thôn Khê Thượng, xã Yên Khánh, Ninh Bình về tội cản trởgiao thông đường bộtheo quy định của Bộ luật Hình sự. Theo kết quảđiều tra, ngày 4-11, bà VTM đã dùng các khối bê tông, gạch đá chặn ngang tuyến đường 482E (thuộc thôn Khê Thượng) để tạo diện tích phơi thóc.",
      "ref_id": "225_w0",
      "article_id": "225"
    }
  },
  {
    "data": {
      "text": "Theo kết quảđiều tra, ngày 4-11, bà VTM đã dùng các khối bê tông, gạch đá chặn ngang tuyến đường 482E (thuộc thôn Khê Thượng) để tạo diện tích phơi thóc. Tối cùng ngày, một phụ nữ điều khiển xe máy lưu thông qua đây đã va vào vật cản, ngã xuống đường và tử vong tại chỗ. Sau đó, cơ quan điều tra xác định hành vi của bà M đã trực tiếp gây ra vụ tai nạn, vi phạm nghiêm trọng quy định vềtrật tự, an toàn giao thông đường bộ.",
      "ref_id": "225_w1",
      "article_id": "225"
    }
  },
  {
    "data": {
      "text": "Sau đó, cơ quan điều tra xác định hành vi của bà M đã trực tiếp gây ra vụ tai nạn, vi phạm nghiêm trọng quy định vềtrật tự, an toàn giao thông đường bộ. Công an tỉnh Ninh Bình cho biết, thời gian qua lực lượng chức năng cùng chính quyền cơ sở đã tuyên truyền, hướng dẫn và xử phạt hành chính nhiều trường hợp người dân lấn chiếm lòng, lề đường để buôn bán, họp chợ, phơi thóc, phơi rơm... Tuy nhiên, tại một số khu dân cư, tình trạng này vẫn tiếp diễn, tiềm ẩn nhiều nguy cơ tai nạn. “Việc đặt vật cản trên lòng, lề đường không chỉvi phạm pháp luậtmà còn có thể khiến người vi phạm phải chịu hậu quả pháp lý nghiêm trọng nếu gây tai nạn.",
      "ref_id": "225_w2",
      "article_id": "225"
    }
  },
  {
    "data": {
      "text": "Tuy nhiên, tại một số khu dân cư, tình trạng này vẫn tiếp diễn, tiềm ẩn nhiều nguy cơ tai nạn. “Việc đặt vật cản trên lòng, lề đường không chỉvi phạm pháp luậtmà còn có thể khiến người vi phạm phải chịu hậu quả pháp lý nghiêm trọng nếu gây tai nạn. Mỗi người dân cần nâng cao ý thức, tuyệt đối không sử dụng đường giao thông làm nơi phơi nông sản, tập kết vật liệu”, thông cáo của Công an tỉnh Ninh Bình nêu rõ.",
      "ref_id": "225_w3",
      "article_id": "225"
    }
  },
  {
    "data": {
      "text": "Xe máy va chạm xe khách, hai vợ chồng tử vong thương tâm. Ngày 10-11, thông tin từ Phòng Cảnh sát Giao thông Công an tỉnh Đắk Lắk cho biết đơn vị đang phối hợp lực lượng chức năng khám nghiệm hiện trường,điều tranguyên nhân vụ tai nạn giao thông trên đường Hồ Chí Minh đoạn qua phường Tân An tỉnh Đắk Lắk làm hai vợ chồngtử vong. Theo thông tin ban đầu, lúc 22 giờ ngày 9-11, bà NTTTh (46 tuổi, ngụ phường Tân An) điều khiểnxe máychở phía sau chồng bà là ông NTS (48 tuổi) lưu thông trên đường Hồ Chí Minh.",
      "ref_id": "226_w0",
      "article_id": "226"
    }
  },
  {
    "data": {
      "text": "Theo thông tin ban đầu, lúc 22 giờ ngày 9-11, bà NTTTh (46 tuổi, ngụ phường Tân An) điều khiểnxe máychở phía sau chồng bà là ông NTS (48 tuổi) lưu thông trên đường Hồ Chí Minh. Khi đến đoạn qua phường Tân An, xe của bà Th va chạm với xe khách 81H-050.54 (chưa rõ người điều khiển) đang chạy theo hướng từ Gia Lai đi Đắk Lắk. Vụtai nạnlàm vợ chồng bà Th té xuống đường, tử vong (một người tử vong tại chỗ, một người tử vong trên đường đi cấp cứu).",
      "ref_id": "226_w1",
      "article_id": "226"
    }
  },
  {
    "data": {
      "text": "Vụtai nạnlàm vợ chồng bà Th té xuống đường, tử vong (một người tử vong tại chỗ, một người tử vong trên đường đi cấp cứu).",
      "ref_id": "226_w2",
      "article_id": "226"
    }
  },
  {
    "data": {
      "text": "3 người bị cuốn vào gầm xe đầu kéo ở TP.HCM. Đến 10 giờ ngày 8-11, đội Cảnh sát giao thông (CSGT) Rạch Chiếc (phòng CSGT, Công an TP.HCM), đang phối hợp với các đơn vị nghiệp vụ Công an TP.HCMđiều tralàm rõ vụ tai nạn giao thông giữa xe đầu kéo và xe máy khiến 2 người chết, 1 người bị thương. Theo thông tin ban đầu, sáng cùng ngày xe đầu kéo lưu thông trên đườngMỹ Phước-Tân Vạn(hướng từ ngã tư An Phú đi Quốc lộ 1K), khi xe đầu kéo đi đến đoạn giao với Quốc lộ 1K (phường Tân Đông Hiệp), thì tài xế cho xe rẽ phải vào Quốc lộ 1K.",
      "ref_id": "227_w0",
      "article_id": "227"
    }
  },
  {
    "data": {
      "text": "Theo thông tin ban đầu, sáng cùng ngày xe đầu kéo lưu thông trên đườngMỹ Phước-Tân Vạn(hướng từ ngã tư An Phú đi Quốc lộ 1K), khi xe đầu kéo đi đến đoạn giao với Quốc lộ 1K (phường Tân Đông Hiệp), thì tài xế cho xe rẽ phải vào Quốc lộ 1K. Đúng lúc này thì xảy ra va chạm với một chiếc xe máy. Do va chạm mạnh, chiếcxe máycùng những người ngồi trên xe bị cuốn vào gầm xe đầu kéo.",
      "ref_id": "227_w1",
      "article_id": "227"
    }
  },
  {
    "data": {
      "text": "Do va chạm mạnh, chiếcxe máycùng những người ngồi trên xe bị cuốn vào gầm xe đầu kéo. Hậu quả khiến 2 người (người phụ nữ và đứa trẻ) tử vong tại chỗ, một người (người đàn ông) bị thương đã được người dân chuyển đi bệnh viện cấp cứu. Nhận được tin báo,lực lượng CSGTRạch Chiếc đã có mặt tại hiện trường để phân luồng giao thông, bảo vệ hiện trường và phối hợp để điều tra nguyên nhân vụ tai nạn.",
      "ref_id": "227_w2",
      "article_id": "227"
    }
  },
  {
    "data": {
      "text": "Nhận được tin báo,lực lượng CSGTRạch Chiếc đã có mặt tại hiện trường để phân luồng giao thông, bảo vệ hiện trường và phối hợp để điều tra nguyên nhân vụ tai nạn.",
      "ref_id": "227_w3",
      "article_id": "227"
    }
  },
  {
    "data": {
      "text": "TP.HCM tách xe tải với xe hai bánh trên 2 đoạn đường thường xảy ra tai nạn chết người. Sở Xây dựng TP.HCM vừa có văn bản gửi các đơn vị liên quan về việc điều chỉnh biển báo phân làn đường trên tuyến đường Mỹ Phước – Tân Vạn, đường ĐT.743A. Thời gian qua, trên đường Mỹ Phước - Tân Vạn, đường ĐT.743A đã xảy ra nhiều vụ tai nạn giao thông chết người.",
      "ref_id": "228_w0",
      "article_id": "228"
    }
  },
  {
    "data": {
      "text": "Thời gian qua, trên đường Mỹ Phước - Tân Vạn, đường ĐT.743A đã xảy ra nhiều vụ tai nạn giao thông chết người. Nhằm đảm bảo an toàn giao thông trên tuyến đường này, Sở Xây dựng đề nghịTập đoànĐầu tư và phát triển công nghiệp Becamex - CTCP khẩn trương điều chỉnh biển báo phân làn đường trên tuyến đường. Cụ thể, đường Mỹ Phước – Tân Vạn (đoạn từ nút giao Bình Thắng đến đường Phú Lợi và từ đường Điện Biên Phủ đến đường Võ Văn Kiệt) và ĐT.743A (đoạn từ nút giao Bình Thắng đến Quốc lộ 1): Làn đường sát dải phân cách tim đường: tổ chức cho các loạixe ô tôlưu thông.",
      "ref_id": "228_w1",
      "article_id": "228"
    }
  },
  {
    "data": {
      "text": "Cụ thể, đường Mỹ Phước – Tân Vạn (đoạn từ nút giao Bình Thắng đến đường Phú Lợi và từ đường Điện Biên Phủ đến đường Võ Văn Kiệt) và ĐT.743A (đoạn từ nút giao Bình Thắng đến Quốc lộ 1): Làn đường sát dải phân cách tim đường: tổ chức cho các loạixe ô tôlưu thông. Làn đường giữa: tổ chức cho các loại xe ô tô con và xe ô tô khách dưới 25 chỗ, xe buýt, xe tải dưới 3,5 tấn lưu thông. Làn đường sát vỉa hè: tổ chức cho các loại xe mô tô, xe 2 và 3 bánh lưu thông.",
      "ref_id": "228_w2",
      "article_id": "228"
    }
  },
  {
    "data": {
      "text": "Làn đường sát vỉa hè: tổ chức cho các loại xe mô tô, xe 2 và 3 bánh lưu thông. Sở Xây dựng đề nghị Becamex thực hiện hoàn thành trước ngày 15-11. Sau thời gian trên, nếu chưa thực hiện mà xảy ra tai nạngiao thôngtrên 2 tuyến đường này, đơn vị sẽ hoàn toàn chịu trách nhiệm trước pháp luật.",
      "ref_id": "228_w3",
      "article_id": "228"
    }
  },
  {
    "data": {
      "text": "Sau thời gian trên, nếu chưa thực hiện mà xảy ra tai nạngiao thôngtrên 2 tuyến đường này, đơn vị sẽ hoàn toàn chịu trách nhiệm trước pháp luật. Cạnh đó, sau thời gian trên, nếu Becamex không thực hiện, Sở Xây dựng giao Trung tâmQuản lýHạ tầng giao thông đường bộ phối hợp với Đoạn Quản lý Sửa chữa công trình giao thông Bình Dương triển khai thực hiện việc điều chỉnh phân làn đường trên tuyến đường Mỹ Phước – Tân Vạn, đường ĐT.743A. Mọi chi phí liên quan đến việc điều chỉnh biển báo phân làn đường nêu trên, Becamex có trách nhiệm chi trả.",
      "ref_id": "228_w4",
      "article_id": "228"
    }
  },
  {
    "data": {
      "text": "Mọi chi phí liên quan đến việc điều chỉnh biển báo phân làn đường nêu trên, Becamex có trách nhiệm chi trả. Đối với các đoạn đường Mỹ Phước – Tân Vạn đã có phần đường chính và phần đường song hành, giao Trung tâm Quản lý Hạ tầnggiao thông đường bộphối hợp với Becamex khảo sát, nghiên cứu và đề xuất phương án điều chỉnh biển báo phân làn xe cho phù hợp nhằm tách làn xe 2 bánh với làn đường dành cho xe tải; báo cáo phương án về Sở trước ngày 20-11. Hai tuyến đường này là một trong những điểm nóng thường xuyên xảy ra tai nạn giao thông.",
      "ref_id": "228_w5",
      "article_id": "228"
    }
  },
  {
    "data": {
      "text": "Hai tuyến đường này là một trong những điểm nóng thường xuyên xảy ra tai nạn giao thông. Trong năm 2025, liên tiếp các vụ tai nạn xảy ra trên các tuyến đường này khiến nhiều người tử vong. Đơn cử, hồi tháng 5, một vụ tai nạn giữa hai xe container và xe ben trên tuyến Mỹ Phước - Tân Vạn.",
      "ref_id": "228_w6",
      "article_id": "228"
    }
  },
  {
    "data": {
      "text": "Đơn cử, hồi tháng 5, một vụ tai nạn giữa hai xe container và xe ben trên tuyến Mỹ Phước - Tân Vạn. Đến tháng 10, một vụ tai nạn giao thông trên đường khiến một người phụ nữ tử vong. Còn đoạn ĐT.743 chỉ trong tháng 7-2025 đã xảy ra 2 vụ tai nạn nghiêm trọng (ngày 3-7 và 20-7) khiến 2 người chết.",
      "ref_id": "228_w7",
      "article_id": "228"
    }
  },
  {
    "data": {
      "text": "Còn đoạn ĐT.743 chỉ trong tháng 7-2025 đã xảy ra 2 vụ tai nạn nghiêm trọng (ngày 3-7 và 20-7) khiến 2 người chết.",
      "ref_id": "228_w8",
      "article_id": "228"
    }
  },
  {
    "data": {
      "text": "Xe đầu kéo lùi vào vựa thanh long va chạm xe máy làm 1 người tử vong. Ngày 7-11, Cơ quan Cảnh sátđiều traCông an tỉnh Lâm Đồng đã hoàn tất khám nghiệm hiện trường; trưng cầu giám định pháp y và đang tiến hành điều tra vụ tai nạn giữa xe đầu kéo container và xe máy gây chết người vào tối 6-11. Thông tin ban đầu, khoảng 19 giờ ngày 6-11, trên tuyến đường ĐT 719, đoạn qua thôn Hiệp Lễ, xã Tân Thành, xe đầu kéo container biển số 77H-042.86 do lái xe ĐVQ (ngụ Gia Lai) điều khiển đang lùi vào vựa thanh long LK thì xảy ra tai nạngiao thông.",
      "ref_id": "229_w0",
      "article_id": "229"
    }
  },
  {
    "data": {
      "text": "Thông tin ban đầu, khoảng 19 giờ ngày 6-11, trên tuyến đường ĐT 719, đoạn qua thôn Hiệp Lễ, xã Tân Thành, xe đầu kéo container biển số 77H-042.86 do lái xe ĐVQ (ngụ Gia Lai) điều khiển đang lùi vào vựa thanh long LK thì xảy ra tai nạngiao thông. Cụ thể nạn nhân là anh NVN (25 tuổi) điều khiểnxe máyđã tông vào hông xe container khiến cả người và phương tiện lọt vào gầm xe. Nạn nhân đã được đưa đi cấp cứu nhưng do chấn thương quá nặng đãtử vongtrước khi đến bệnh viện.",
      "ref_id": "229_w1",
      "article_id": "229"
    }
  },
  {
    "data": {
      "text": "Nạn nhân đã được đưa đi cấp cứu nhưng do chấn thương quá nặng đãtử vongtrước khi đến bệnh viện. Công an xã Tân Thành cùng Tổ CSGT khu vực Hàm Thuận Nam thuộc Đội CSGT Số 3, Phòng CSGT Công an tỉnh Lâm Đồng đã bảo vệhiện trường, điều tiết giao thông và phối hợp khám nghiệm. Vụ tai nạn đang được cơ quan CSĐT Công an tỉnh Lâm Đồng làm rõ.",
      "ref_id": "229_w2",
      "article_id": "229"
    }
  },
  {
    "data": {
      "text": "Vụ tai nạn đang được cơ quan CSĐT Công an tỉnh Lâm Đồng làm rõ.",
      "ref_id": "229_w3",
      "article_id": "229"
    }
  },
  {
    "data": {
      "text": "4 người thương vong sau vụ hai xe máy tông nhau. Ngày 5-11, ông Nguyễn Quang Trung, Chủ tịch UBND xãBàu Cạn(tỉnh Gia Lai), cho biết trên quốc lộ 19 qua địa bàn vừa xảy ra vụtai nạn giao thôngrất nghiêm trọng khiến hai người tử vong và hai người khác bị thương. Trước đó, khoảng 3 giờ sáng cùng ngày, trên quốc lộ 19, đoạn qua thôn 1, xã Bàu Cạn xảy ra tai nạn giao thông giữa hai xe máy, gồm,xe máybiển số 81 B2-42... chở Rơ Châm K (15 tuổi) và Kpă Nh (13 tuổi, cùng trú làng Đê, xã Bàu Cạn); xe 81B- 32...chở Siu Th (14 tuổi) và Rơ Mah Th (17 tuổi, cùng ngụ làng Bàng, xã Bàu Cạn).",
      "ref_id": "230_w0",
      "article_id": "230"
    }
  },
  {
    "data": {
      "text": "Trước đó, khoảng 3 giờ sáng cùng ngày, trên quốc lộ 19, đoạn qua thôn 1, xã Bàu Cạn xảy ra tai nạn giao thông giữa hai xe máy, gồm,xe máybiển số 81 B2-42... chở Rơ Châm K (15 tuổi) và Kpă Nh (13 tuổi, cùng trú làng Đê, xã Bàu Cạn); xe 81B- 32...chở Siu Th (14 tuổi) và Rơ Mah Th (17 tuổi, cùng ngụ làng Bàng, xã Bàu Cạn). Ban đầu, chưa xác định rõ người điều khiểnphương tiệnvà hướng di chuyển. Hậu quả, Rơ Châm K và Rơ Mah Th tử vong tại chỗ, hai người còn lại bị thương nặng và được đưa đi cấp cứu.",
      "ref_id": "230_w1",
      "article_id": "230"
    }
  },
  {
    "data": {
      "text": "Hậu quả, Rơ Châm K và Rơ Mah Th tử vong tại chỗ, hai người còn lại bị thương nặng và được đưa đi cấp cứu. Hai phương tiện bị hư hỏng nặng. Vụ việc đang được lực lượng chức năngđiều tralàm rõ.",
      "ref_id": "230_w2",
      "article_id": "230"
    }
  },
  {
    "data": {
      "text": "Vụ việc đang được lực lượng chức năngđiều tralàm rõ.",
      "ref_id": "230_w3",
      "article_id": "230"
    }
  },
  {
    "data": {
      "text": "Phá cabin cứu tài xế mắc kẹt sau tai nạn trên đèo Bảo Lộc. Sáng 5-11, Phòng CSGT Công an Lâm Đồng thông tin khuya 4-11 trênđèo Bảo Lộcđã xảy ra vụ tai nạngiao thônggiữa hai xe tải. Sau nhiều nỗ lực khắc phục, đến khoảng 1 giờ 30 phút sáng nay, giao thông trên đèo Bảo Lộc trở lại thông suốt.",
      "ref_id": "231_w0",
      "article_id": "231"
    }
  },
  {
    "data": {
      "text": "Sau nhiều nỗ lực khắc phục, đến khoảng 1 giờ 30 phút sáng nay, giao thông trên đèo Bảo Lộc trở lại thông suốt. Thông tin ban đầu, vụ tai nạn nói trên xảy ra vào lúc 22 giờ ngày 4-11 trên Quốc lộ 20 đoạn qua đèo Bảo Lộc thuộc địa phận xã Đạ Huoai 2 (Lâm Đồng). Vào thời điểm trên, xe container mang biển số 50H - 455.80 do tài xế Võ Văn Thành (chưa rõ địa chỉ) điều khiển lưu thông trên Quốc lộ 20 theo hướng từ Đà Lạt về TP.HCM.",
      "ref_id": "231_w1",
      "article_id": "231"
    }
  },
  {
    "data": {
      "text": "Vào thời điểm trên, xe container mang biển số 50H - 455.80 do tài xế Võ Văn Thành (chưa rõ địa chỉ) điều khiển lưu thông trên Quốc lộ 20 theo hướng từ Đà Lạt về TP.HCM. Khi đến đèo Bảo Lộc qua km99 thì xe container bịmất thắngtrôi nhanh tự do khoảng 30 m. Sau đó, xe lấn qua làn đường bên trái, tông trực diện vào xe tải mang biển số 49C - 17xxx do tài xế Cao Hữu Chiến (26 tuổi, ngụ tại tỉnh Gia Lai) điều khiển lưu thông theo hướng ngược lại đang lên đèo Bảo Lộc.",
      "ref_id": "231_w2",
      "article_id": "231"
    }
  },
  {
    "data": {
      "text": "Sau đó, xe lấn qua làn đường bên trái, tông trực diện vào xe tải mang biển số 49C - 17xxx do tài xế Cao Hữu Chiến (26 tuổi, ngụ tại tỉnh Gia Lai) điều khiển lưu thông theo hướng ngược lại đang lên đèo Bảo Lộc. Cú đấu đầu trực diện khiến cabin cả hai xe bị bẹp dúm, biến dạng. Anh Chiến (tài xế điều khiển xe tải) bị mắc kẹt trong cabin.",
      "ref_id": "231_w3",
      "article_id": "231"
    }
  },
  {
    "data": {
      "text": "Anh Chiến (tài xế điều khiển xe tải) bị mắc kẹt trong cabin. Tai nạn khiến thùng container lật nghiêng xuống đường, xe tải nằm chắn cả hai chiều lưu thông trên đèo Bảo Lộc. Sau hơn 20 phút nỗ lực, mọi người đã đưa được tài xế xe tải ra ngoài an toàn.",
      "ref_id": "231_w4",
      "article_id": "231"
    }
  },
  {
    "data": {
      "text": "Sau hơn 20 phút nỗ lực, mọi người đã đưa được tài xế xe tải ra ngoài an toàn. Cả hai tài xế được đưa đến Trung tâmY tếĐạ Huoai cấp cứu trong tình trạng bị thương nhẹ. Vụ tai nạn khiến giao thông trên đèo Bảo Lộc bị tê liệt nhiều giờ đồng hồ, xe cộ nối đuôi nhau nằm chờ kéo dài nhiều km.",
      "ref_id": "231_w5",
      "article_id": "231"
    }
  },
  {
    "data": {
      "text": "Vụ tai nạn khiến giao thông trên đèo Bảo Lộc bị tê liệt nhiều giờ đồng hồ, xe cộ nối đuôi nhau nằm chờ kéo dài nhiều km. Lực lượng CSGT Công an tỉnh Lâm Đồng đã tiến hành khám nghiệm hiện trường phục vụ công tácđiều tra, làm rõ nguyên nhân vụ tai nạn.",
      "ref_id": "231_w6",
      "article_id": "231"
    }
  },
  {
    "data": {
      "text": "Va chạm xe tải, đôi nam nữ đi xe máy văng xa chục mét, người tử vong người nguy kịch. Sáng ngày 31-10, Công an TP.HCM phối hợp với các đơn vị liên quan hoàn tất công tác khám nghiệm hiện trường vụ tai nạngiao thôngkhiến một người chết, một người bị thương ở phường Hạnh Thông. Khoảng 4 giờ, thanh niên khoảng 20 tuổi điều khiển xe máy chở theo cô gái chạy trên đường Phạm Huy Thông, hướng ra Lê Đức Thọ.",
      "ref_id": "232_w0",
      "article_id": "232"
    }
  },
  {
    "data": {
      "text": "Khoảng 4 giờ, thanh niên khoảng 20 tuổi điều khiển xe máy chở theo cô gái chạy trên đường Phạm Huy Thông, hướng ra Lê Đức Thọ. Khi đến giữa giao lộ thuộc phường Hạnh Thông (phường Hạnh Thông, địa bàn quận Gò Vấp cũ), xe máy va chạm mạnh vớiôtôtải đang lưu thông cắt ngang. Cú tông khiến hai người văng xa khoảng chục mét, nam thanh niên nằm bất động cạnh hàng cây và ghế đácông viên.",
      "ref_id": "232_w1",
      "article_id": "232"
    }
  },
  {
    "data": {
      "text": "Cú tông khiến hai người văng xa khoảng chục mét, nam thanh niên nằm bất động cạnh hàng cây và ghế đácông viên. Chiếc xe máy vỡ nát, nằm cách đầu ôtô tải gần 10 mét; nhiều mảnh vỡ và nón bảo hiểm văng tung toé khắp mặt đường. Tài xế xe tải Nguyễn Văn Sơn (34 tuổi) cho biết đang lái xe giao hàng đông lạnh cho các cửa hàng tiện lợi ở khu vực TP.HCM về lại kho tại khu công nghiệp Sóng Thần thì xảy ra tai nạn. “Khi tới giao lộ, xe máy lao rất nhanh tới nên tôi không xử lý kịp”, anh Sơn nói.",
      "ref_id": "232_w2",
      "article_id": "232"
    }
  },
  {
    "data": {
      "text": "Tài xế xe tải Nguyễn Văn Sơn (34 tuổi) cho biết đang lái xe giao hàng đông lạnh cho các cửa hàng tiện lợi ở khu vực TP.HCM về lại kho tại khu công nghiệp Sóng Thần thì xảy ra tai nạn. “Khi tới giao lộ, xe máy lao rất nhanh tới nên tôi không xử lý kịp”, anh Sơn nói. Sau va chạm, tài xế chạy ra gọi taxi để đưa hai nạn nhân đi cấp cứu nhưng bị từ chối vì họ chảy nhiều máu, sau đó đã liên hệ Bệnh viện Quân y 175 hỗ trợ. Một nạn nhân tử vong tại chỗ, người còn lại được đưa đi cấp cứu trong tình trạng nguy kịch.",
      "ref_id": "232_w3",
      "article_id": "232"
    }
  },
  {
    "data": {
      "text": "Một nạn nhân tử vong tại chỗ, người còn lại được đưa đi cấp cứu trong tình trạng nguy kịch. Cảnh sát đã đến phong toả, khám nghiệm hiện trường, trích xuấtcamerakhu vực để điều tra nguyên nhân vụ tai nạn.",
      "ref_id": "232_w4",
      "article_id": "232"
    }
  },
  {
    "data": {
      "text": "Tài xế gây tai nạn chết người rồi bỏ trốn khỏi hiện trường. Tối 30-10, nguồn tin cho biết, các đơn vị nghiệp vụ Công an tỉnh Gia Lai đang khẩn trương truy tìm ô tô gâytai nạn giao thôngdẫn đếnchết ngườirồi bỏ trốn khỏi hiện trường. Thông tin ban đầu, khoảng 16 giờ 9 phút ngày 30-10 trên đường Quốc lộ 14- Hồ Chí Minh, đoạn qua thôn 7, xã Biển Hồ, tỉnh Gia Lai xảy ra vụ tại nạn giao thông nghiêm trọng giữa ô tô và xe máy.",
      "ref_id": "233_w0",
      "article_id": "233"
    }
  },
  {
    "data": {
      "text": "Thông tin ban đầu, khoảng 16 giờ 9 phút ngày 30-10 trên đường Quốc lộ 14- Hồ Chí Minh, đoạn qua thôn 7, xã Biển Hồ, tỉnh Gia Lai xảy ra vụ tại nạn giao thông nghiêm trọng giữa ô tô và xe máy. Thời điểm trên,ô tôcon màu đen lưu thông trên đường Hồ Chí Minh theo hướng từ tỉnh Quảng Ngãi đi tỉnh Gia Lai tông vàoxe máydo bà NTKT (ngụ thôn 6, xã Biển Hồ) điều khiển cùng chiều phía trước. Sau tai nạn xảy ra, tài xế ô tô đã tăng tốcbỏ trốnkhỏi hiện trường, chạy vào đường Lê Văn Sỹ theo hướng ra vùng trồng cà phê của xã Biển Hồ.",
      "ref_id": "233_w1",
      "article_id": "233"
    }
  },
  {
    "data": {
      "text": "Sau tai nạn xảy ra, tài xế ô tô đã tăng tốcbỏ trốnkhỏi hiện trường, chạy vào đường Lê Văn Sỹ theo hướng ra vùng trồng cà phê của xã Biển Hồ. Hậu quả, bà NTKT tử vong khi đượccấp cứutại bệnh viện. Nhận được tin báo, Công an xã Biển Hồ phối hợp cùng Đội CSGTđường bộsố 2 (Phòng Cảnh sát Giao thông, Công an tỉnh Gia Lai) khẩn trương huy động lực lượng đến đến hiện trường xác minh làm rõ.",
      "ref_id": "233_w2",
      "article_id": "233"
    }
  },
  {
    "data": {
      "text": "Nhận được tin báo, Công an xã Biển Hồ phối hợp cùng Đội CSGTđường bộsố 2 (Phòng Cảnh sát Giao thông, Công an tỉnh Gia Lai) khẩn trương huy động lực lượng đến đến hiện trường xác minh làm rõ. Đồng thời, phối hợp với các đơn vị liên quan và chính quyềnđịa phươnglân cận tiến hành truy tìm tài xế xe gây tai nạn bỏ trốn.",
      "ref_id": "233_w3",
      "article_id": "233"
    }
  },
  {
    "data": {
      "text": "Sẽ xử lý nghiêm người nuôi chó thả rông gây tai nạn giao thông. Ngày 29-10, UBND phường La Gi, tỉnh Lâm Đồng cho biết, phường vừa chỉ đạo xử lý nghiêm đối với các các trường hợp nuôi chó nhưng không đảm bảo các điều kiện theo quy định. Theo UBND phường La Gi, thời gian gần đây, có tình trạng người nuôi chó không tuân thủ các quy định của pháp luật.",
      "ref_id": "234_w0",
      "article_id": "234"
    }
  },
  {
    "data": {
      "text": "Theo UBND phường La Gi, thời gian gần đây, có tình trạng người nuôi chó không tuân thủ các quy định của pháp luật. Trong đó có việc nuôi chó nhưng không tiêm phòng dại, thả rông chó gây tai nạn, gây thương tích cho người dân. Do đó, phường La Gi ban hành văn bản chỉ đạo các tổ dân phố phổ biến đến từng hộ dân các quy định của pháp luật về việc nuôi,quản lý, tiêmphòng bệnh dạicho chó, mèo; nghiêm cấm việc để chó thả rông nơi công cộng.",
      "ref_id": "234_w1",
      "article_id": "234"
    }
  },
  {
    "data": {
      "text": "Do đó, phường La Gi ban hành văn bản chỉ đạo các tổ dân phố phổ biến đến từng hộ dân các quy định của pháp luật về việc nuôi,quản lý, tiêmphòng bệnh dạicho chó, mèo; nghiêm cấm việc để chó thả rông nơi công cộng. Khi đưa chó ra đường, chủ nuôi phải đeo rọ mõm, xích giữ và có người dắt. Trường hợp để vật nuôi gây thương tích hoặc chết người, chủ nuôi có thể bị truy cứu trách nhiệm hình sự và bồi thường thiệt hại dân sự theo Điều 603Bộ luật Dân sựnăm 2015.",
      "ref_id": "234_w2",
      "article_id": "234"
    }
  },
  {
    "data": {
      "text": "Trường hợp để vật nuôi gây thương tích hoặc chết người, chủ nuôi có thể bị truy cứu trách nhiệm hình sự và bồi thường thiệt hại dân sự theo Điều 603Bộ luật Dân sựnăm 2015. Phường La Gi giao Phòng Kinh tế, Hạ tầng và Đô thị tham mưu xử lý nghiêm các trường hợp chó thả rông, không tiêm phòng, gây tai nạn. Đồng thời phối hợp với Công an phường và Phòng Văn hóa –Xã hộilập biên bản, xử phạt theo đúng quy định của pháp luật.",
      "ref_id": "234_w3",
      "article_id": "234"
    }
  },
  {
    "data": {
      "text": "Đồng thời phối hợp với Công an phường và Phòng Văn hóa –Xã hộilập biên bản, xử phạt theo đúng quy định của pháp luật. Trước đó ngày 21-10, chị H.T.T.H. (43 tuổi), điều dưỡng của Bệnh viện Đa khoa khu vực La Gi (Lâm Đồng) đã không qua khỏi sau vụ tai nạn thương tâm khi trên đường đi làm về nhà. Cụ thể, sau khi hết ca trực tại bệnh viện, chị H.",
      "ref_id": "234_w4",
      "article_id": "234"
    }
  },
  {
    "data": {
      "text": "Cụ thể, sau khi hết ca trực tại bệnh viện, chị H. điều khiểnxe máyvề nhà. Khi lưu thông trên đường Đinh Bộ Lĩnh, phường Phước Hội thì bất ngờ tông phải một conchó thả rôngđang lao ra đường.",
      "ref_id": "234_w5",
      "article_id": "234"
    }
  },
  {
    "data": {
      "text": "Khi lưu thông trên đường Đinh Bộ Lĩnh, phường Phước Hội thì bất ngờ tông phải một conchó thả rôngđang lao ra đường. Cú va chạm khiến chị H. ngã xuống, bị thương rất nặng. Nạn nhân được người dân đưa đi cấp cứu tại Bệnh viện Đa khoa khu vực La Gi, sau đó chuyển đến Bệnh viện Chợ Rẫy (TP.HCM) để tiếp tục điều trị.",
      "ref_id": "234_w6",
      "article_id": "234"
    }
  },
  {
    "data": {
      "text": "Nạn nhân được người dân đưa đi cấp cứu tại Bệnh viện Đa khoa khu vực La Gi, sau đó chuyển đến Bệnh viện Chợ Rẫy (TP.HCM) để tiếp tục điều trị. Tuy nhiên, sau 3 ngày được cứu chữa tích cực, chị H. đã không qua khỏi.",
      "ref_id": "234_w7",
      "article_id": "234"
    }
  },
  {
    "data": {
      "text": "đã không qua khỏi. Vụ nữ điều dưỡng tử vong do tông phải chó thả rông khiến người dân trên địa bàn bày tỏ bức xúc. Trên mạng xã hội, nhiều người đề nghị các cơ quan chức năng tăng cường kiểm tra, xử lý nghiêm để tránh tái diễn những vụ tai nạn đáng tiếc tương tự.",
      "ref_id": "234_w8",
      "article_id": "234"
    }
  },
  {
    "data": {
      "text": "Trên mạng xã hội, nhiều người đề nghị các cơ quan chức năng tăng cường kiểm tra, xử lý nghiêm để tránh tái diễn những vụ tai nạn đáng tiếc tương tự.",
      "ref_id": "234_w9",
      "article_id": "234"
    }
  },
  {
    "data": {
      "text": "Ngôi sao của Inter Milan Martinez tông chết cụ ông 81 tuổi. Ngôi sao của Inter Milan Josep Martinez, thủ môn lựa chọn thứ hai của Inter Milan, đang lái xe đến buổi tập vào thứ Ba (giờ Ý) thì đâm phải cụ ông 81 tuổi, người được cho là đã gặp vấn đề vềsức khỏengay trước khi xảy ra va chạm. Thủ môn Josep Martinez của Inter Milan đã tông chết một cụ ông 81 tuổi trong một vụ tai nạngiao thôngthương tâm trên đường đi tập luyện.",
      "ref_id": "235_w0",
      "article_id": "235"
    }
  },
  {
    "data": {
      "text": "Thủ môn Josep Martinez của Inter Milan đã tông chết một cụ ông 81 tuổi trong một vụ tai nạngiao thôngthương tâm trên đường đi tập luyện. Có thông tin cho rằng cụ ông đã lên cơn đau tim ngay trước khi xảy ra va chạm, khiến ông không thể tránh khỏi dòng xe cộ đang lao tới. Các báo cáo từ truyền thông Ý cho biết Martinez, 27 tuổi, đang lái xe đến sân tập vào sáng thứ Ba thì tông vào một người đàn ông ngồi xe lăn điện lúc 9 giờ 40 sáng.",
      "ref_id": "235_w1",
      "article_id": "235"
    }
  },
  {
    "data": {
      "text": "Các báo cáo từ truyền thông Ý cho biết Martinez, 27 tuổi, đang lái xe đến sân tập vào sáng thứ Ba thì tông vào một người đàn ông ngồi xe lăn điện lúc 9 giờ 40 sáng. Vụ việc xảy ra trên đường Via Bergamo ở Fenegro, tỉnh Como, gần khu phức hợp huấn luyện Appiano Gentile của Inter Milan. Martinez, người không bị thương nhưng bị sốc nặng sau vụ va chạm, được cho là đã ngay lập tức dừng lại và sơ cứu cho cụ ông.",
      "ref_id": "235_w2",
      "article_id": "235"
    }
  },
  {
    "data": {
      "text": "Martinez, người không bị thương nhưng bị sốc nặng sau vụ va chạm, được cho là đã ngay lập tức dừng lại và sơ cứu cho cụ ông. Đáng buồn thay, người đàn ông lớn tuổi đã tử vong tại hiện trường, mặc dù xe cứu thương và trực thăng đã đến nhanh chóng. Cảnh sát Ý đang tiến hànhđiều tra.",
      "ref_id": "235_w3",
      "article_id": "235"
    }
  },
  {
    "data": {
      "text": "Cảnh sát Ý đang tiến hànhđiều tra. Trước tin tức này, Inter Milan đã hủy buổi họp báo của HLV Cristian Chivu, dự kiến ​​diễn ra lúc 13 giờ chiều. Đội bóng khổng lồ của Ý sẽ đấu với Fiorentina tại San Siro tại Serie A vào thứ tư (2 giờ 45 rạng sáng mai 30-10, giờ Việt Nam).",
      "ref_id": "235_w4",
      "article_id": "235"
    }
  },
  {
    "data": {
      "text": "Đội bóng khổng lồ của Ý sẽ đấu với Fiorentina tại San Siro tại Serie A vào thứ tư (2 giờ 45 rạng sáng mai 30-10, giờ Việt Nam). Martinez hiện là thủ môn số hai của Inter Milan và đã ngồi dự bị trong trận thua 3-1 trước Napoli hôm thứ Bảy tuần trước. Kể từ khi gia nhập Inter Milan từ Genoa vào năm 2024, thủ môn người Tây Ban Nha đã có 12 lần ra sân cho CLB.",
      "ref_id": "235_w5",
      "article_id": "235"
    }
  },
  {
    "data": {
      "text": "Kể từ khi gia nhập Inter Milan từ Genoa vào năm 2024, thủ môn người Tây Ban Nha đã có 12 lần ra sân cho CLB. Martinez trưởng thành từ lò đào tạo Las Palmas sau thời gian gắn bó với lò đào tạo La Masia lừng danh của Barcelona. Cầu thủ 27 tuổi này chuyển đến RB Leipzig vào năm 2020 trước khi ký hợp đồng với Genoa hai năm sau đó.",
      "ref_id": "235_w6",
      "article_id": "235"
    }
  },
  {
    "data": {
      "text": "Cầu thủ 27 tuổi này chuyển đến RB Leipzig vào năm 2020 trước khi ký hợp đồng với Genoa hai năm sau đó. Martinez đã chơi hai trận trong mùa giải này, trận đầu tiên là chiến thắng 2-1 trên sân nhà của Inter Milan trước Sassuolo, trước khi giành chiến thắng 2-0 trên sân khách trước Cagliari. Martinez cũng đã chơi 90 phút trong trận giao hữu gần đây của Inter Milan với Atletico Madrid trong kỳ nghỉquốc tế.",
      "ref_id": "235_w7",
      "article_id": "235"
    }
  },
  {
    "data": {
      "text": "Martinez cũng đã chơi 90 phút trong trận giao hữu gần đây của Inter Milan với Atletico Madrid trong kỳ nghỉquốc tế. Trận đấu được tổ chức tại Libya. Martinez dự kiến ​​sẽ được điền tên vào danh sách dự bị cho trận đấu với Fiorentina, nhưng chưa rõ cầu thủ, CLB hay ban lãnh đạo sẽ có hành động gì.",
      "ref_id": "235_w8",
      "article_id": "235"
    }
  },
  {
    "data": {
      "text": "Martinez dự kiến ​​sẽ được điền tên vào danh sách dự bị cho trận đấu với Fiorentina, nhưng chưa rõ cầu thủ, CLB hay ban lãnh đạo sẽ có hành động gì. Thủ môn dự bị khác của Inter, Raffaele Di Gennaro, phải nghỉ thi đấu một tháng do phẫu thuật gãy xương. Sau trận đấu với Fiorentina, đội bóng của Chivu - hiện đang xếp thứ tư trênbảng xếp hạngSerie A - sẽ tiếp đón Hellas Verona trên sân khách vào Chủ nhật.",
      "ref_id": "235_w9",
      "article_id": "235"
    }
  },
  {
    "data": {
      "text": "Sau trận đấu với Fiorentina, đội bóng của Chivu - hiện đang xếp thứ tư trênbảng xếp hạngSerie A - sẽ tiếp đón Hellas Verona trên sân khách vào Chủ nhật. Inter Milan sau đó sẽ tiếp đón đối thủ đến từ Kazakhstan là Kairat Almaty tại Champions League vào thứ Tư tuần sau, trước khi tiếp đón Lazio trong trận đấu cuối cùng trước thềm các trận đấu quốc tế vào tháng 11.",
      "ref_id": "235_w10",
      "article_id": "235"
    }
  },
  {
    "data": {
      "text": "Người đàn ông tử vong sau khi chạy xe với tốc độ cao, tông trúng xe ôm công nghệ. Tối 26-10, Công an TP.HCM phối hợp Công an phường Phú Lâmphong tỏa, khám nghiệm hiện trường vụtai nạn giao thôngxảy ra trên đường Hậu Giang khiến một người tử vong. Nạn nhân được xác định là ông HMT (61 tuổi, quê Đức Hòa, Long An cũ).",
      "ref_id": "236_w0",
      "article_id": "236"
    }
  },
  {
    "data": {
      "text": "Nạn nhân được xác định là ông HMT (61 tuổi, quê Đức Hòa, Long An cũ). Theo hình ảnh từ cameraan ninh, khoảng 16 giờ 30 cùng ngày, ông T điều khiển xe máy biển số 62P1-002xx chạy trên đường Hậu Giang hướng từ cầu Hậu Giang về Bến xe Miền Tây, tốc độ khá cao. Khi đến giao lộ Hậu Giang - Hẻm 820, phường Phú Lâm, xe của ông Thành va chạm với xe tay ga biển số 50AC-181xx do một người đàn ông hành nghề xe ôm công nghệ điều khiển, đang băng từ trong hẻm 820 ra đường chính.",
      "ref_id": "236_w1",
      "article_id": "236"
    }
  },
  {
    "data": {
      "text": "Khi đến giao lộ Hậu Giang - Hẻm 820, phường Phú Lâm, xe của ông Thành va chạm với xe tay ga biển số 50AC-181xx do một người đàn ông hành nghề xe ôm công nghệ điều khiển, đang băng từ trong hẻm 820 ra đường chính. Cú va chạm mạnh khiến ông T vàxe máybị hất bổng lên cao, rơi xuống mặt đường. Ông T tử vong tại chỗ, chiếc xe hư hỏng nặng.",
      "ref_id": "236_w2",
      "article_id": "236"
    }
  },
  {
    "data": {
      "text": "Ông T tử vong tại chỗ, chiếc xe hư hỏng nặng. Theo nhân chứng, khu vực giao lộ này thường xuyên xảy ra va chạm do đường hẹp, mật độ phương tiện đông, nhiều người thiếu quan sát khi băng qua. Cách đây một tuần, cũng tại vị trí này, một cụ ông hơn 70 tuổi đi xe đạp đã tử vong sau khi bị xe máy chở nước đá tông trúng.",
      "ref_id": "236_w3",
      "article_id": "236"
    }
  },
  {
    "data": {
      "text": "Cách đây một tuần, cũng tại vị trí này, một cụ ông hơn 70 tuổi đi xe đạp đã tử vong sau khi bị xe máy chở nước đá tông trúng.",
      "ref_id": "236_w4",
      "article_id": "236"
    }
  },
  {
    "data": {
      "text": "Tai nạn do lấn làn trên Quốc lộ 20 khiến 3 người bị thương. Chiều 25-10, Phòng Cảnh sát Giao thông (PC08) Công an tỉnh Lâm Đồng cho biết đang làm rõ vụ tai nạn giao thông giữaxe ô tôvà xe tải xảy ra trên Quốc lộ 20 khiến 3 người bị thương. Vụ việc xảy ra khoảng 14 giờ 50 phút chiều cùng ngày trên Quốc lộ 20, đoạn qua địa bàn phường B’Lao, tỉnh Lâm Đồng.",
      "ref_id": "237_w0",
      "article_id": "237"
    }
  },
  {
    "data": {
      "text": "Vụ việc xảy ra khoảng 14 giờ 50 phút chiều cùng ngày trên Quốc lộ 20, đoạn qua địa bàn phường B’Lao, tỉnh Lâm Đồng. Thời điểm trên, xe tải biển số tỉnh Lâm Đồng 49C-338.18 chạy từ hướng Đà Lạt về TP.HCM thì bất ngờ tông vào xe ô tô biển số 49A-567.33 chạy ngược chiều. Nguyên nhân ban đầu được xác định là do xe ô tô đã lấn sang phần đường của xe tải.",
      "ref_id": "237_w1",
      "article_id": "237"
    }
  },
  {
    "data": {
      "text": "Nguyên nhân ban đầu được xác định là do xe ô tô đã lấn sang phần đường của xe tải. Cú va chạm mạnh khiến đầu ô tô con dập nát, biến dạng, trong khi xe tải bị lật nghiêng, hư hỏng nặng. Ba người gồm hai người trên xe con và tài xế xe tải bị thương nhẹ, được người dân hỗ trợ đưa đi cấp cứu.",
      "ref_id": "237_w2",
      "article_id": "237"
    }
  },
  {
    "data": {
      "text": "Ba người gồm hai người trên xe con và tài xế xe tải bị thương nhẹ, được người dân hỗ trợ đưa đi cấp cứu. Lực lượng CSGT,Công an tỉnh Lâm Đồngnhanh chóng có mặt tại hiện trường để phân luồng, đồng thời phối hợpđiều tranguyên nhân vụ việc.",
      "ref_id": "237_w3",
      "article_id": "237"
    }
  },
  {
    "data": {
      "text": "Một tuần, bảy lần vi phạm giao thông: Không thể nói là vô tình.... Mới đây, một phụ nữ ở Đắk Lắk bị phát hiện vi phạm giao thông bảy lần chỉ trong bảy ngày”. Người này sau đó bị phạt 4,9 triệu đồng.",
      "ref_id": "238_w0",
      "article_id": "238"
    }
  },
  {
    "data": {
      "text": "Người này sau đó bị phạt 4,9 triệu đồng. Số tiền không quá lớn nhưng phản ánh một vấn đề: Rất nhiều người vẫn chưa có ý thức tuân thủluật pháp, thậm chí \"coi thường\" những quy tắc xử sự chung đã được đặt ra. Không thể nói là vô tình khi một người vi phạm đến bảy lần trong một tuần.",
      "ref_id": "238_w1",
      "article_id": "238"
    }
  },
  {
    "data": {
      "text": "Không thể nói là vô tình khi một người vi phạm đến bảy lần trong một tuần. Con số ấy không nói về sự “thiếu may mắn”, mà nó mang đến nhiều điều đáng suy ngẫm từ góc độ pháp lý,quản lýgiao thông và cả hành vi cá nhân. Việc nhiều người chỉ tuân thủ luật khi có sự giám sát cho thấy một mâu thuẫn lớn.",
      "ref_id": "238_w2",
      "article_id": "238"
    }
  },
  {
    "data": {
      "text": "Việc nhiều người chỉ tuân thủ luật khi có sự giám sát cho thấy một mâu thuẫn lớn. Khi không bị theo dõi, họ sẵn sàng “tự cho phép” mình đi sai làn, vượt ẩu. Đây không đơn thuần là hành vi vi phạm, mà là triệu chứng của tâm lý: Coi pháp luật là sự ràng buộc bên ngoài, chứ không phải là nguyên tắc đạo đức bên trong.",
      "ref_id": "238_w3",
      "article_id": "238"
    }
  },
  {
    "data": {
      "text": "Đây không đơn thuần là hành vi vi phạm, mà là triệu chứng của tâm lý: Coi pháp luật là sự ràng buộc bên ngoài, chứ không phải là nguyên tắc đạo đức bên trong. Biểu hiện của mộtxã hộivăn minh không chỉ là đường sá sạch đẹp hay phương tiện hiện đại, mà cốt lõi là ý thức thượng tôn pháp luật. Khi việc tuân thủ pháp luật chỉ đến từ sự giám sát bên ngoài, chứ không phải sự tự giác thì nền tảng đạo đức công dân vẫn còn rất yếu ớt.",
      "ref_id": "238_w4",
      "article_id": "238"
    }
  },
  {
    "data": {
      "text": "Khi việc tuân thủ pháp luật chỉ đến từ sự giám sát bên ngoài, chứ không phải sự tự giác thì nền tảng đạo đức công dân vẫn còn rất yếu ớt. Có thể thấy, sự xuất hiện của hệ thống camera giám sát trên cả nước nói chung và tại Đắk Lắk nói riêng là bước tiến lớn. Camera không biết nể nang, không bị chi phối, và ghi lại hành vi một cách khách quan tuyệt đối.",
      "ref_id": "238_w5",
      "article_id": "238"
    }
  },
  {
    "data": {
      "text": "Camera không biết nể nang, không bị chi phối, và ghi lại hành vi một cách khách quan tuyệt đối. Tuy nhiên,công nghệchỉ có thể phát hiện lỗi, chứ không thể \"sửa lỗi\" trong nhận thức. Nỗi sợ bị phạt nguội có thể nhất thời ngăn chặn vi phạm, nhưng không rèn giũa được ý thức tự giác.",
      "ref_id": "238_w6",
      "article_id": "238"
    }
  },
  {
    "data": {
      "text": "Nỗi sợ bị phạt nguội có thể nhất thời ngăn chặn vi phạm, nhưng không rèn giũa được ý thức tự giác. Sự thay đổi bền vững chỉ đến từ sự xấu hổ vì hành vi sai, chứ không phải từ nỗi lo bị phát hiện. Do đó, xử phạt là cần thiết, nhưng phải đi kèm vớigiáo dụcvà truyền thông.",
      "ref_id": "238_w7",
      "article_id": "238"
    }
  },
  {
    "data": {
      "text": "Do đó, xử phạt là cần thiết, nhưng phải đi kèm vớigiáo dụcvà truyền thông. Vi phạm sẽ còn tái diễn nếu người dân không thấm được hậu quả. Cần thay thế lý thuyết suông bằng những dẫn chứng trực quan: những hình ảnh, con số và câu chuyện thật và nỗi đau do tai nạn giao thông gây ra.",
      "ref_id": "238_w8",
      "article_id": "238"
    }
  },
  {
    "data": {
      "text": "Cần thay thế lý thuyết suông bằng những dẫn chứng trực quan: những hình ảnh, con số và câu chuyện thật và nỗi đau do tai nạn giao thông gây ra. Cuộc \"cách mạng\" mũ bảo hiểm năm 2007 là minh chứng rõ nét cho khả năng thay đổi ý thứccộng đồng. Chỉ trong thời gian ngắn, một hành vi từng bị xem là “phiền phức” đã trở thành phản xạ tự nhiên của toàn xã hội.",
      "ref_id": "238_w9",
      "article_id": "238"
    }
  },
  {
    "data": {
      "text": "Chỉ trong thời gian ngắn, một hành vi từng bị xem là “phiền phức” đã trở thành phản xạ tự nhiên của toàn xã hội. Điều này không tự nhiên đến, mà là kết quả của bộ ba vững chắc: pháp luật nghiêm minh, truyền thông mạnh mẽ, và sự đồng thuận của người dân. Thực tế giao thông cho thấy khoảng cách giữa “biết luật” và “chấp hành luật” vẫn còn rất xa.",
      "ref_id": "238_w10",
      "article_id": "238"
    }
  },
  {
    "data": {
      "text": "Thực tế giao thông cho thấy khoảng cách giữa “biết luật” và “chấp hành luật” vẫn còn rất xa. Nhiều người dù biết rõ đi sai làn là vi phạm, rẽ sớm là nguy hiểm,... nhưng vẫn làm vì “nhanh hơn”, “đỡ kẹt”, hay vì tâm lý đám đông “ai cũng đi vậy”. Đây không chỉ là sự cẩu thả, mà còn đặt sự dễ dãi của bản thân lên trên an toàn cộng đồng.Muốn thay đổi điều này, chỉ dựa vào lực lượng chức năng hay camera là không đủ.",
      "ref_id": "238_w11",
      "article_id": "238"
    }
  },
  {
    "data": {
      "text": "Đây không chỉ là sự cẩu thả, mà còn đặt sự dễ dãi của bản thân lên trên an toàn cộng đồng.Muốn thay đổi điều này, chỉ dựa vào lực lượng chức năng hay camera là không đủ. Giải pháp phải bắt đầu từ gốc rễ, dạy cho thế hệ trẻ rằng “chấp hành luật là văn minh”. Bởi lẽ, khi một đứa trẻ thấy cha mẹ vượt đèn đỏ, mọi bài học đạo đức trên ghế nhà trường đều trở nên vô nghĩa.",
      "ref_id": "238_w12",
      "article_id": "238"
    }
  },
  {
    "data": {
      "text": "Bởi lẽ, khi một đứa trẻ thấy cha mẹ vượt đèn đỏ, mọi bài học đạo đức trên ghế nhà trường đều trở nên vô nghĩa. Thông điệp từ cơ quan chức năng trong việc xử phạt này rất rõ ràng: Người dân phải trang bị kiến thức để điều khiển xe đúng quy định, đảm bảo an toàn cho bản thân và người khác.Đây là yêu cầu cấp thiết xuất phát từ thực trạng giao thông phức tạp. Việc thiếu hiểu biết luật, kỹ năng xử lý tình huống kém, hay thái độ coi thường quy tắc chính là nguồn cơn của nhiều vụ tai nạn thương tâm. ​Vì vậy, mỗi cá nhân cần tự giác học hỏi, không chỉ để vượt qua các kỳ thi sát hạch, mà còn để thực sự làm chủ tay lái.",
      "ref_id": "238_w13",
      "article_id": "238"
    }
  },
  {
    "data": {
      "text": "Việc thiếu hiểu biết luật, kỹ năng xử lý tình huống kém, hay thái độ coi thường quy tắc chính là nguồn cơn của nhiều vụ tai nạn thương tâm. ​Vì vậy, mỗi cá nhân cần tự giác học hỏi, không chỉ để vượt qua các kỳ thi sát hạch, mà còn để thực sự làm chủ tay lái. Am hiểu luật lệ và vận hành xe đúng cách là biểu hiện của văn minh, là trách nhiệm bảo vệ sinh mạng bản thân và tôn trọng tính mạng của người khác. Và ở chiều ngược lại, các cơ quan nhà nhà nước cũng cần giải quyết các bất cập về hạ tầng giao thông, để không còn cảnh vạch sơn mờ, biển báo khuất, hay làn rẽ bố trí bất hợp lý, khiến người điều khiển xe buộc phải \"ứng biến\".",
      "ref_id": "238_w14",
      "article_id": "238"
    }
  },
  {
    "data": {
      "text": "Và ở chiều ngược lại, các cơ quan nhà nhà nước cũng cần giải quyết các bất cập về hạ tầng giao thông, để không còn cảnh vạch sơn mờ, biển báo khuất, hay làn rẽ bố trí bất hợp lý, khiến người điều khiển xe buộc phải \"ứng biến\". Khi tất cả cùng chung tay, các biện pháp được phối hợp thực hiện, tin rằng tai nạn giao thông sẽ giảm!",
      "ref_id": "238_w15",
      "article_id": "238"
    }
  },
  {
    "data": {
      "text": "Xe tải vượt ẩu khiến cụ ông 75 tuổi tử vong trên quốc lộ 1. Trưa 25-10, lực lượng chức năng khám nghiệm nghiệm hiện trường,điều tranguyên nhân vụ tai nạn giao thông giữa xe máy va chạm với xe đầu kéo khiến cụ ông 75 tuổi tử vong tại chỗ trên tuyến quốc lộ 1. Thông tin ban đầu, vào khoảng hơn 11 giờ, tài xế Nguyễn Văn Hoà (22 tuổi, xã Nhựt Tảo, tỉnh Tây Ninh) điều khiển xe ô tô tải 62H-083.64 lưu thông hướng tỉnh Đồng Tháp đi TP.HCM.",
      "ref_id": "239_w0",
      "article_id": "239"
    }
  },
  {
    "data": {
      "text": "Thông tin ban đầu, vào khoảng hơn 11 giờ, tài xế Nguyễn Văn Hoà (22 tuổi, xã Nhựt Tảo, tỉnh Tây Ninh) điều khiển xe ô tô tải 62H-083.64 lưu thông hướng tỉnh Đồng Tháp đi TP.HCM. Khi đến tại Km1938+500m, quốc lộ 1, thuộc ấp 4 Nhựt Chánh, xã Bình Đức, tỉnh Tây Ninh thì va chạm với xe mô tô 93FA-048.87 do ông DVU (75 tuổi, xã Châu Thành, tỉnh Vĩnh Long) điều khiển cùng chiều. Cú va chạm mạnh khiến cụ ông 75 tuổi đixe máyngã xuống đường bị xe đầu kéo cán qua người tử vong tại chỗ, phương tiện hư hỏng nặng.",
      "ref_id": "239_w1",
      "article_id": "239"
    }
  },
  {
    "data": {
      "text": "Cú va chạm mạnh khiến cụ ông 75 tuổi đixe máyngã xuống đường bị xe đầu kéo cán qua người tử vong tại chỗ, phương tiện hư hỏng nặng. Nhận được tin báo, lực lượng công an xã Bình Đức nhanh chóng có mặt để bảo vệ hiện trường, phối hợp cơ quan chức năng tiến hành khám nghiệm hiện trường, điều tiếtgiao thôngvà điều tra nguyên nhân vụ tai nạn. Qua xác minh, cơ quan chức năng xác định nguyên nhân vụ tai nạn do tài xế Nguyễn Văn Hoà điều khiển xe tải 62H-083.64 vượt xe máy gây tai nạn giao thông.Hiện cơ quan chức năng đã liên hệ chính quyềnđịa phươngđể thông báo và chờ người nhà đến nhận thi thể nạn nhân.",
      "ref_id": "239_w2",
      "article_id": "239"
    }
  },
  {
    "data": {
      "text": "Qua xác minh, cơ quan chức năng xác định nguyên nhân vụ tai nạn do tài xế Nguyễn Văn Hoà điều khiển xe tải 62H-083.64 vượt xe máy gây tai nạn giao thông.Hiện cơ quan chức năng đã liên hệ chính quyềnđịa phươngđể thông báo và chờ người nhà đến nhận thi thể nạn nhân.",
      "ref_id": "239_w3",
      "article_id": "239"
    }
  },
  {
    "data": {
      "text": "Đồng Nai: 1 buổi, 2 vụ tai nạn làm 3 người chết, nhiều người bị thương. Gần trưa 25-10, một vụ tai nạn xảy ra trên quốc lộ 14 (đoạn qua ấp Tân Thành 4, phường Đồng Xoài, tỉnhĐồng Nai) giữa 2xe máykhiến 2 người tử vong. Theo thông tin ban đầu, thời điểm trên, ông TVU (57 tuổi, ngụ phường Bình Phước) điều khiển xe máy lưu thông trên quốc lộ 14, hướng từ tỉnh Tây Ninh đi phường Đồng Xoài, tỉnh Đồng Nai.",
      "ref_id": "240_w0",
      "article_id": "240"
    }
  },
  {
    "data": {
      "text": "Theo thông tin ban đầu, thời điểm trên, ông TVU (57 tuổi, ngụ phường Bình Phước) điều khiển xe máy lưu thông trên quốc lộ 14, hướng từ tỉnh Tây Ninh đi phường Đồng Xoài, tỉnh Đồng Nai. Khi đến ấp Tân Thành 4 (phường Đồng Xoài) bất ngờ tông vào xe máy do ông LVT (71 tuổi, ngụ phường Đồng Xoài) điều khiển, đang chuyển hướng rẽ trái qua đường ở chiều ngược lại. Cú tông mạnh khiến cả 2 người ngã văng ra đường, tử vong sau đó. * Sáng cùng ngày trên quốc lộ Quốc lộ 1 xe container lưu thông hướng Đồng Nai đi TP.HCM.",
      "ref_id": "240_w1",
      "article_id": "240"
    }
  },
  {
    "data": {
      "text": "Cú tông mạnh khiến cả 2 người ngã văng ra đường, tử vong sau đó. * Sáng cùng ngày trên quốc lộ Quốc lộ 1 xe container lưu thông hướng Đồng Nai đi TP.HCM. Khi đến đoạn qua xã Trảng Bom, xe container va chạm với xe máy kéo theo lôi tự chế đang sang đường. Sau cú va chạm, xe container mất lái tiếp tục lao thẳng vào nhóm người đang đứng ven đường.",
      "ref_id": "240_w2",
      "article_id": "240"
    }
  },
  {
    "data": {
      "text": "Sau cú va chạm, xe container mất lái tiếp tục lao thẳng vào nhóm người đang đứng ven đường. Vụ việc khiến một phụ nữ tử vong tại chỗ, nhiều người khác bị thương. Tại hiện trường, xe máy kéo theo kéo tự chế cháy giữa đường, nhiều mảnh vỡ và vật dụng bị văng tung tóe.",
      "ref_id": "240_w3",
      "article_id": "240"
    }
  },
  {
    "data": {
      "text": "Tại hiện trường, xe máy kéo theo kéo tự chế cháy giữa đường, nhiều mảnh vỡ và vật dụng bị văng tung tóe. Còn xe container tông vào trụ điện ven đường mới dừng lại, phần đầu xe hư hỏng nặng. Hiện Cơ quan Chức năng đang tiếp tụcđiều tralàm rõ nguyên nhân 2 vụ tai nạn giao thông trên.",
      "ref_id": "240_w4",
      "article_id": "240"
    }
  },
  {
    "data": {
      "text": "Hiện Cơ quan Chức năng đang tiếp tụcđiều tralàm rõ nguyên nhân 2 vụ tai nạn giao thông trên.",
      "ref_id": "240_w5",
      "article_id": "240"
    }
  },
  {
    "data": {
      "text": "Vụ xe tải rơi khỏi Quốc lộ 14C làm 4 người thương vong: Hai nạn nhân xuất viện. Ngày 25-10, Bệnh viện Đa khoa khu vực Ngọc Hồi (xã Bờ Y, tỉnh Quảng Ngãi) cho biết, hai nạn nhân bị thương trong vụ tai nạn lật xe trênQuốc lộ 14C(đoạn qua địa phận xã Rờ Kơi) xảy ra vào ngày 23-10 đã được xuất viện. Hai nạn nhân là ông Huỳnh Minh Đường (52 tuổi, trú xã M’Drắk, tỉnh Đắk Lắk) và anh Lê Phạm Thủy (38 tuổi, trú xã Ea Riêng, tỉnh Đắk Lắk).",
      "ref_id": "241_w0",
      "article_id": "241"
    }
  },
  {
    "data": {
      "text": "Hai nạn nhân là ông Huỳnh Minh Đường (52 tuổi, trú xã M’Drắk, tỉnh Đắk Lắk) và anh Lê Phạm Thủy (38 tuổi, trú xã Ea Riêng, tỉnh Đắk Lắk). Theo ông Đặng Văn Đào, Giám đốc Bệnh viện Đa khoa khu vực Ngọc Hồi, sau khi tiếp nhận, các bác sĩ đã tiến hành siêu âm, chụp X-quang kiểm tra tổng thể và không phát hiện tổn thương nội tạng hay gãy xương. Đến ngày 24-10,sức khỏecả hai ổn định nên được cho xuất viện.",
      "ref_id": "241_w1",
      "article_id": "241"
    }
  },
  {
    "data": {
      "text": "Đến ngày 24-10,sức khỏecả hai ổn định nên được cho xuất viện. Vẫn chưa hết bàng hoàng sau vụ tai nạn, anh Thủy kể, buổi trưa sau khi ăn cơm xong, anh nằm nghỉ ở giường phía sau cabin. Gần 13 giờ ngày 23-10, anh giật mình tỉnh dậy vì nghe tiếng ông Đường hét lớn.",
      "ref_id": "241_w2",
      "article_id": "241"
    }
  },
  {
    "data": {
      "text": "Gần 13 giờ ngày 23-10, anh giật mình tỉnh dậy vì nghe tiếng ông Đường hét lớn. Lúc đó, xe rung lắc dữ dội, anh chưa kịp phản ứng thì xe tông mạnh vào hộ lan rồi lao thẳng xuống mái taluy âm. “Mọi thứ khi đó hỗn loạn. Tôi cố gắng nhoài người về phía trước, đập vỡ cửa kính rồi chui ra ngoài kêu cứu.",
      "ref_id": "241_w3",
      "article_id": "241"
    }
  },
  {
    "data": {
      "text": "Tôi cố gắng nhoài người về phía trước, đập vỡ cửa kính rồi chui ra ngoài kêu cứu. May mắn tôi và anh Đường thoát chết, riêng vợ chồng anh ĐVT và chị ĐTH đã tử vong”- anh Thủy kể, giọng vẫn run run khi nhớ lại khoảnh khắc sinh tử. Trước đó, khoảng 13 giờ ngày 23-10, xe tải mang biển số 47A-29… do ông Huỳnh Minh Đường điều khiển, chở theo ông ĐVT (45 tuổi), bà ĐTH (43 tuổi, là vợ ông T, cùng trú tỉnh Gia Lai) và anh Lê Phạm Thủy, cùng khoảng 15 tấn gạch men, lưu thông trên Quốc lộ 14C theo hướng từ xã Rờ Kơi đi xã Mô Rai.",
      "ref_id": "241_w4",
      "article_id": "241"
    }
  },
  {
    "data": {
      "text": "Trước đó, khoảng 13 giờ ngày 23-10, xe tải mang biển số 47A-29… do ông Huỳnh Minh Đường điều khiển, chở theo ông ĐVT (45 tuổi), bà ĐTH (43 tuổi, là vợ ông T, cùng trú tỉnh Gia Lai) và anh Lê Phạm Thủy, cùng khoảng 15 tấn gạch men, lưu thông trên Quốc lộ 14C theo hướng từ xã Rờ Kơi đi xã Mô Rai. Khi đến Km23+300, đoạn qua xã Rờ Kơi, xe bất ngờ mất lái, lao sang bên phải đường rồi rơi xuống mái taluy âm sâu gần 30 m. Cú lao mạnh khiến cabin và phần thân xe bị hư hỏng nặng, gạch men văng tung tóe khắp khu vực.",
      "ref_id": "241_w5",
      "article_id": "241"
    }
  },
  {
    "data": {
      "text": "Cú lao mạnh khiến cabin và phần thân xe bị hư hỏng nặng, gạch men văng tung tóe khắp khu vực. Hậu quả, vụ tai nạn khiến ông T và bà H tử vong tại chỗ, mắc kẹt trong cabin; ông Đường và anh Thủy bị thương nặng, được lực lượng chức năng đưa đi cấp cứu tại Bệnh viện Đa khoa khu vực Ngọc Hồi. Nhận được thông tin, UBND xã Rờ Kơi chỉ đạo lực lượng chức năng phối hợp với các đơn vị liên quan nhanh chóng đến hiện trường, tiến hành phá cửa cabin để cứu người bị thương và đưa đi cấp cứu.",
      "ref_id": "241_w6",
      "article_id": "241"
    }
  },
  {
    "data": {
      "text": "Nhận được thông tin, UBND xã Rờ Kơi chỉ đạo lực lượng chức năng phối hợp với các đơn vị liên quan nhanh chóng đến hiện trường, tiến hành phá cửa cabin để cứu người bị thương và đưa đi cấp cứu. Chiếc xe tải rơi xuống vực sâu khiến công tác cứu hộ gặp nhiều khó khăn. Lực lượng chức năng đã huy động phương tiện, máy móc cứu hộ để đưa xe tải 15 tấn lên mặt đường.",
      "ref_id": "241_w7",
      "article_id": "241"
    }
  },
  {
    "data": {
      "text": "Lực lượng chức năng đã huy động phương tiện, máy móc cứu hộ để đưa xe tải 15 tấn lên mặt đường. Đến hơn 21 giờ 30 cùng ngày, lực lượng cứu hộ đã dùng xà beng, cưa sắt cắt cửa cabin để đưa thi thể hai nạn nhân ra ngoài và bàn giao cho gia đình lo hậu sự. Hiện nguyên nhân vụ tai nạn đang được cơ quan chức năngđiều tra, làm rõ.",
      "ref_id": "241_w8",
      "article_id": "241"
    }
  },
  {
    "data": {
      "text": "Hiện nguyên nhân vụ tai nạn đang được cơ quan chức năngđiều tra, làm rõ.",
      "ref_id": "241_w9",
      "article_id": "241"
    }
  },
  {
    "data": {
      "text": "1 phụ nữ ở Đắk Lắk vi phạm giao thông 7 lần trong 7 ngày. Ngày 24-10, thông tin từ Phòng Cảnh sát giao thông (CSGT) Công an tỉnh Đắk Lắk cho hay sau gần một tháng hoạt động, hệ thốngcameragiám sát, xử lý vi phạm giao thông trên quốc lộ 25, quốc lộ 29 đoạn qua tỉnhĐắk Lắkghi lại nhiều hình ảnh người tham giagiao thôngvi phạm. Theo Phòng CSGT Công an tỉnh Đắk Lắk, trước khi hệ thống camera giám sát trên quốc lộ 25 và quốc lộ 29 đi vào hoạt động, đơn vị đã có nhiều hình thức, biện pháp tuyên truyền để người dân nắm bắt thông tin.",
      "ref_id": "242_w0",
      "article_id": "242"
    }
  },
  {
    "data": {
      "text": "Theo Phòng CSGT Công an tỉnh Đắk Lắk, trước khi hệ thống camera giám sát trên quốc lộ 25 và quốc lộ 29 đi vào hoạt động, đơn vị đã có nhiều hình thức, biện pháp tuyên truyền để người dân nắm bắt thông tin. Tuy nhiên, thời gian qua, hệ thống camera ghi lại hình ảnh rất nhiều người vi phạm giao thông trên quốc lộ 25, quốc lộ 29. Thậm chí, có nhiều trường hợpvi phạm nhiều lần trong một thời gian rất ngắn.",
      "ref_id": "242_w1",
      "article_id": "242"
    }
  },
  {
    "data": {
      "text": "Thậm chí, có nhiều trường hợpvi phạm nhiều lần trong một thời gian rất ngắn. Chẳng hạn, chỉ trong vòng bảy ngày, từ ngày 2 đến 8-10, chị TTKN (28 tuổi, ngụ xã Sơn Hòa, tỉnh Đắk Lắk) đã vi phạm bảy lần cùng lỗi điều khiểnxe máyđi không đúng làn đường quy định, khi đi qua ngã tư quốc lộ 25 và quốc lộ 19 C. Tổng mức phạt đối với chị N là 4,9 triệu đồng.",
      "ref_id": "242_w2",
      "article_id": "242"
    }
  },
  {
    "data": {
      "text": "Tổng mức phạt đối với chị N là 4,9 triệu đồng. Tương tự, trong hai ngày 4 và 5-10, ông NVC (55 tuổi, ngụ xã Sơn Hòa) liên tiếp bốn lần vi phạm với lỗi điều khiển xe máy đi không đúng làn đường quy định khi đi qua ngã tư quốc lộ 25 và quốc lộ 19 C. Tổng mức phạt đối với ông C là 2,8 triệu đồng.",
      "ref_id": "242_w3",
      "article_id": "242"
    }
  },
  {
    "data": {
      "text": "Tổng mức phạt đối với ông C là 2,8 triệu đồng. Theo Phòng CSGT Công an tỉnh Đắk Lắk, nhiều người có thói quen sai lầm là khi gần đến đoạn đường muốn rẽ ở các ngã ba, ngã tư thì chạy xe hẳn sang làn ngược chiều, dù chưa đến đoạn đường được phép rẽ. Phòng CSGT Công an tỉnhĐắk Lắkcho rằng việc chạy xe như vậy là vi phạm.",
      "ref_id": "242_w4",
      "article_id": "242"
    }
  },
  {
    "data": {
      "text": "Phòng CSGT Công an tỉnhĐắk Lắkcho rằng việc chạy xe như vậy là vi phạm. Mặt khác, việc tự ý rẽ sang làn đường ngược chiều rất nguy hiểm, dễ xảy ra va chạm, tai nạn giao thông với các xe đang đi đúng chiều đường phía đối diện. Phòng CSGT Công an tỉnh Đắk Lắk khuyến cáo người dân cần tìm hiểu, trang bị kiến thức để điều khiển xe đúng quy định pháp luật, đảm bảo an toàn cho bản thân và người khác khi tham gia giao thông.",
      "ref_id": "242_w5",
      "article_id": "242"
    }
  },
  {
    "data": {
      "text": "Phòng CSGT Công an tỉnh Đắk Lắk khuyến cáo người dân cần tìm hiểu, trang bị kiến thức để điều khiển xe đúng quy định pháp luật, đảm bảo an toàn cho bản thân và người khác khi tham gia giao thông.",
      "ref_id": "242_w6",
      "article_id": "242"
    }
  },
  {
    "data": {
      "text": "Lật xe tải trên đèo Ngọc Vin, 4 người thương vong. Chiều 23-10, ông Nguyễn Minh Thuận, Chủ tịch UBND xã Rờ Kơi, tỉnhQuảng Ngãi, xác nhận trên địa bàn vừa xảy ra vụ tai nạngiao thôngnghiêm trọng khiến hai người tử vong, hai người bị thương. Theo thông tin ban đầu, khoảng 13 giờ cùng ngày, xe tải BKS 47A-284.21 do ông Huỳnh Minh Đ (52 tuổi, trú xã M’Drắk, tỉnh Đắk Lắk) điều khiển, chở theo ba người và hàng hóa là gạch men, lưu thông trên quốc lộ 14C hướng từ xã Rờ Kơi đi xã Mô Rai.",
      "ref_id": "243_w0",
      "article_id": "243"
    }
  },
  {
    "data": {
      "text": "Theo thông tin ban đầu, khoảng 13 giờ cùng ngày, xe tải BKS 47A-284.21 do ông Huỳnh Minh Đ (52 tuổi, trú xã M’Drắk, tỉnh Đắk Lắk) điều khiển, chở theo ba người và hàng hóa là gạch men, lưu thông trên quốc lộ 14C hướng từ xã Rờ Kơi đi xã Mô Rai. Khi đến km23+300,đèo Ngọc Vin, xe tải bất ngờ mất lái, tông vào mép đường rồi lật nghiêng, ca bin bị biến dạng. Vụ tai nạn khiến ông Đ và ông Lê Phạm Th (38 tuổi, trú xã Ea Riêng, tỉnh Đắk Lắk) bị thương nặng; hai người còn lại mắc kẹt trong cabin tử vong tại chỗ, hiện chưa xác định danh tính.",
      "ref_id": "243_w1",
      "article_id": "243"
    }
  },
  {
    "data": {
      "text": "Vụ tai nạn khiến ông Đ và ông Lê Phạm Th (38 tuổi, trú xã Ea Riêng, tỉnh Đắk Lắk) bị thương nặng; hai người còn lại mắc kẹt trong cabin tử vong tại chỗ, hiện chưa xác định danh tính. Ngay sau khi vụ việc xảy ra, chính quyền và lực lượng công an xã Rờ Kơi phối hợp Phòng Cảnh sát giao thông, Phòng Cảnh sát PCCC vàcứu nạn cứu hộCông an tỉnh Quảng Ngãi có mặt bảo vệ hiện trường, điều tiết giao thông và đưa hai nạn nhân bị thương đi cấp cứu tại Bệnh viện Đa khoa khu vực Ngọc Hồi. Đến 16 giờ 15, lực lượng cứu hộ vẫn nỗ lực phá ca bin để đưa thi thể hai nạn nhân ra ngoài.",
      "ref_id": "243_w2",
      "article_id": "243"
    }
  },
  {
    "data": {
      "text": "Đến 16 giờ 15, lực lượng cứu hộ vẫn nỗ lực phá ca bin để đưa thi thể hai nạn nhân ra ngoài. Nguyên nhân vụ tai nạn đang được cơ quan chức năngđiều tra, làm rõ.",
      "ref_id": "243_w3",
      "article_id": "243"
    }
  },
  {
    "data": {
      "text": "2 cô gái trẻ tử vong thương tâm dưới gầm xe ben. Ngày 23-10, các đơn vị nghiệp vụ Công an TP.HCM đangđiều tralàm rõ nguyên nhân vụ tai nạn giao thông khiến hai cô gái trẻ tử vong. Thông tin ban đầu, trưa cùng ngày, xe ben 93C-184.89 lưu thông về hướng vòng xoay Tân Hiệp (phường Tân Hiệp, TP.HCM).",
      "ref_id": "244_w0",
      "article_id": "244"
    }
  },
  {
    "data": {
      "text": "Thông tin ban đầu, trưa cùng ngày, xe ben 93C-184.89 lưu thông về hướng vòng xoay Tân Hiệp (phường Tân Hiệp, TP.HCM). Khi vừa bắt đầu vào vòng xoay thì va chạm vớixe máylưu thông cùng chiều, trên xe có 2 cô gái trẻ. Cú va chạm mạnh khiến cả chiếc xe máy và hai cô gái bị cuốn vào gầm xe ben, tử vong tại chỗ.",
      "ref_id": "244_w1",
      "article_id": "244"
    }
  },
  {
    "data": {
      "text": "Cú va chạm mạnh khiến cả chiếc xe máy và hai cô gái bị cuốn vào gầm xe ben, tử vong tại chỗ. Nhận được tin báo,Công an phường Tân Hiệpđã có mặt để điều tiết giao thông, bảo vệ hiện trường phục vụ công tác điều tra.",
      "ref_id": "244_w2",
      "article_id": "244"
    }
  },
  {
    "data": {
      "text": "Trượt ngã vào hông xe đầu kéo, cô gái tử vong. Gần 13 giờ ngày 23-10, Công an phường Tân Tạo phối hợp Công an TP.HCM hoàn tất khám nghiệm hiện trường vụ tai nạn giao thông giữa xe đầu kéo vàxe máy, xảy ra trước nhà số 92C đường Trần Đại Nghĩa khiến cô gái tử vong. Thông tin ban đầu, khoảng 10 giờ cùng ngày,xe đầu kéobiển số 61C-313... chở thép cuộn lưu thông trên đường Trần Đại Nghĩa, hướng ra đường Võ Trần Chí.",
      "ref_id": "245_w0",
      "article_id": "245"
    }
  },
  {
    "data": {
      "text": "Thông tin ban đầu, khoảng 10 giờ cùng ngày,xe đầu kéobiển số 61C-313... chở thép cuộn lưu thông trên đường Trần Đại Nghĩa, hướng ra đường Võ Trần Chí. Khi đến vị trí trên, xe máy biển số 62K1-196... do chị HTTN (23 tuổi, ở tỉnh Tây Ninh) điều khiển chạy cùng chiều được cho là bất ngờ trượt ngã vào hông xe đầu kéo. Cú va chạm khiến chị N tử vong tại chỗ.",
      "ref_id": "245_w1",
      "article_id": "245"
    }
  },
  {
    "data": {
      "text": "Cú va chạm khiến chị N tử vong tại chỗ. Thời điểm này, một người đàn ông điều khiển xe máy đi phía sau hoảng hốt thắng gấp, trượt ngã sang làn bên cạnh. Rất may, tài xế xe tải chạy ngay sau đó kịp thời xử lý, thắng gấp nên người đàn ông thoát nạn, tự dựng xe rời đi.",
      "ref_id": "245_w2",
      "article_id": "245"
    }
  },
  {
    "data": {
      "text": "Rất may, tài xế xe tải chạy ngay sau đó kịp thời xử lý, thắng gấp nên người đàn ông thoát nạn, tự dựng xe rời đi. Lực lượng CSGT nhanh chóng có mặt điều tiết giao thông, phân luồng từ xa và hạn chế xe container, xe tải lớn di chuyển qua khu vực để phục vụ công tácđiều tra. Người dânđịa phươngcho biết, đường Trần Đại Nghĩa có mặt đường hẹp nhưng lưu lượng phương tiện, đặc biệt là xe tải và container, lưu thông rất đông.",
      "ref_id": "245_w3",
      "article_id": "245"
    }
  },
  {
    "data": {
      "text": "Người dânđịa phươngcho biết, đường Trần Đại Nghĩa có mặt đường hẹp nhưng lưu lượng phương tiện, đặc biệt là xe tải và container, lưu thông rất đông. Nhiều người điều khiển xe máy thường đi sát hông các phương tiện lớn, tiềm ẩn nguy cơ tai nạn khi xảy ra tình huống bất ngờ. Đến chiều cùng ngày, thi thể nạn nhân được đưa về nhà xác để phục vụ công tác giám định,giao thôngqua khu vực đã trở lại bình thường.",
      "ref_id": "245_w4",
      "article_id": "245"
    }
  },
  {
    "data": {
      "text": "Đến chiều cùng ngày, thi thể nạn nhân được đưa về nhà xác để phục vụ công tác giám định,giao thôngqua khu vực đã trở lại bình thường.",
      "ref_id": "245_w5",
      "article_id": "245"
    }
  },
  {
    "data": {
      "text": "Trên đường đi học về bằng xe đạp điện, nữ sinh 12 tuổi bị tai nạn tử vong. Ngày 23-10, thông tin từ Phòng Cảnh sátGiao thông(CSGT) Công an tỉnh Đắk Lắk, cho biết đơn vị đang phối hợp, làm rõ nguyên nhân vụ tai nạn giao thông xảy ra trên địa bàn, khiến mộtnữ sinhtử vong. Thông tin ban đầu, lúc 10 giờ 25 phút, tài xế Nguyễn Anh S (28 tuổi, ngụ Gia Lai), điều khiển ô tô tải 81G-00.107 lưu thông trên đường Hồ Chí Minh, theo hướng Đắk Lắk-Gia Lai.",
      "ref_id": "246_w0",
      "article_id": "246"
    }
  },
  {
    "data": {
      "text": "Thông tin ban đầu, lúc 10 giờ 25 phút, tài xế Nguyễn Anh S (28 tuổi, ngụ Gia Lai), điều khiển ô tô tải 81G-00.107 lưu thông trên đường Hồ Chí Minh, theo hướng Đắk Lắk-Gia Lai. Khi di chuyển qua địa bàn xã Krông Búk, tỉnhĐắk Lắk, xe tải của anh S xảy ra va chạm vớixe đạp điệndo em NTNA (12 tuổi, học sinh, ngụ xã Krông Búk), điều khiển, đang di chuyển cùng chiều, phía trước. Cú va chạm mạnh khiến nữ sinh đi xe đạp điện té xuống đường, tử vong tại chỗ.",
      "ref_id": "246_w1",
      "article_id": "246"
    }
  },
  {
    "data": {
      "text": "Cú va chạm mạnh khiến nữ sinh đi xe đạp điện té xuống đường, tử vong tại chỗ. Thời điểm xảy ra tai nạn, em A đangtrên đường đi học vềnhà.",
      "ref_id": "246_w2",
      "article_id": "246"
    }
  },
  {
    "data": {
      "text": "Lâm Đồng: Không khởi tố vụ tai nạn giữa xe ba gác và xe máy làm 1 người tử vong. Ngày 22-10, sau nhiều tuầnđiều travụ tai nạn giao thông (TNGT) nghiêm trọng làm một người tử vong, Cơ quan Cảnh sát điều tra Công an tỉnh Lâm Đồng vừa chính thức ra quyết định không khởi tố vụ án. Theohồ sơ, vụ tai nạn xảy ra vào khoảng 17 giờ 30 phút ngày 18-8-2025 trên đoạn đường liên thôn thuộc xã Đắk Wil.",
      "ref_id": "247_w0",
      "article_id": "247"
    }
  },
  {
    "data": {
      "text": "Theohồ sơ, vụ tai nạn xảy ra vào khoảng 17 giờ 30 phút ngày 18-8-2025 trên đoạn đường liên thôn thuộc xã Đắk Wil. Ông NBG (42 tuổi) điều khiển xe ba gác máy đã va chạm vớixe máydo anh SVT (18 tuổi) điều khiển theo chiều ngược lại khiến anh T ngã xuống đường. Anh T được ông G cùng người đi đường đưa đi cấp cứu tại Bệnh viện Đa khoa vùng Tây Nguyên, tỉnh Đắk Lắk nhưng đến ngày hôm sau thì tử vong.",
      "ref_id": "247_w1",
      "article_id": "247"
    }
  },
  {
    "data": {
      "text": "Anh T được ông G cùng người đi đường đưa đi cấp cứu tại Bệnh viện Đa khoa vùng Tây Nguyên, tỉnh Đắk Lắk nhưng đến ngày hôm sau thì tử vong. Đến khoảng 13 giờ ngày 19-8, một người dân đi vào khu vực trên thì phát hiện xe ba gác và xe máy nằm ở hiện trường nên trình báo cơ quan Công an. Cơ quan CSĐT Công an tỉnh Lâm Đồng đã phối hợp với VKSND Khu vực 9 - Lâm Đồng tiến hành khám nghiệm hiện trường, khám nghiệm phương tiện vụ tai nạn.",
      "ref_id": "247_w2",
      "article_id": "247"
    }
  },
  {
    "data": {
      "text": "Cơ quan CSĐT Công an tỉnh Lâm Đồng đã phối hợp với VKSND Khu vực 9 - Lâm Đồng tiến hành khám nghiệm hiện trường, khám nghiệm phương tiện vụ tai nạn. Tuy nhiên, nơi xảy ra tai nạn giao thông là đoạn đường đất, đá trong tình trạng khó đi, là đoạn đường cong cua, che khuất tầm nhìn do hai bên lề đường có nhiều bụi cỏ cao và khu vực rẫy, không có dân cư sinh sống. Hiện trường ban đầu đã bị xáo trộn hoàn toàn nên không đủ cơ sở để xác định phần đường, điểm va chạm giữa các phương tiện.",
      "ref_id": "247_w3",
      "article_id": "247"
    }
  },
  {
    "data": {
      "text": "Hiện trường ban đầu đã bị xáo trộn hoàn toàn nên không đủ cơ sở để xác định phần đường, điểm va chạm giữa các phương tiện. Trước chứng cứ vật chất ban đầu, việc xác định lỗi là vô cùng khó khăn. Nhận định tính chất phức tạp của vụ việc, ngày 2-10, Cơ quan CSĐT Công an tỉnh Lâm Đồng đã phối hợp với VKSND Khu vực 9 - Lâm Đồng tiến hành thực nghiệm hiện trường.",
      "ref_id": "247_w4",
      "article_id": "247"
    }
  },
  {
    "data": {
      "text": "Nhận định tính chất phức tạp của vụ việc, ngày 2-10, Cơ quan CSĐT Công an tỉnh Lâm Đồng đã phối hợp với VKSND Khu vực 9 - Lâm Đồng tiến hành thực nghiệm hiện trường. Đây là một bước đi mang tính quyết định, sử dụng các phương pháp đo vẽ, mô phỏng và nhận định khoa học để dựng lại diễn biến tai nạn một cách khách quan nhất. Qua thực nghiệm, cơ quan điều tra đã xác định được chính xác làn đường, phần đường và điểm va chạm đầu tiên giữa hai phương tiện.",
      "ref_id": "247_w5",
      "article_id": "247"
    }
  },
  {
    "data": {
      "text": "Qua thực nghiệm, cơ quan điều tra đã xác định được chính xác làn đường, phần đường và điểm va chạm đầu tiên giữa hai phương tiện. Nguyên nhân dẫn đến tai nạn được kết luận: Nạn nhân SVT đã điều khiển xe máy khi đến đoạn đường cong sang phải, với tầm nhìn bị hạn chế, đã đi không đúng phần đường của mình. Hành vi này đã dẫn đến va chạm với xe ba gác máy đang đi đúng chiều ngược lại.",
      "ref_id": "247_w6",
      "article_id": "247"
    }
  },
  {
    "data": {
      "text": "Hành vi này đã dẫn đến va chạm với xe ba gác máy đang đi đúng chiều ngược lại. Từ kết quả thực nghiệm hiện trường, cùng với cáctài liệuthu thập được, Cơ quan CSĐT Công an tỉnh Lâm Đồng đã khẳng định: Người điều khiển xe ba gác (ông NBG) không có lỗi dẫn đến tai nạn giao thông chết người. Căn cứ vào Khoản 1 Điều 157Bộ luật Tố tụng hình sự, Cơ quan CSĐT đã ra quyết định không khởi tố vụ án.",
      "ref_id": "247_w7",
      "article_id": "247"
    }
  },
  {
    "data": {
      "text": "Căn cứ vào Khoản 1 Điều 157Bộ luật Tố tụng hình sự, Cơ quan CSĐT đã ra quyết định không khởi tố vụ án.",
      "ref_id": "247_w8",
      "article_id": "247"
    }
  },
  {
    "data": {
      "text": "Xử lý vi phạm nồng độ cồn, nhiều chủ phương tiện đối phó, né tránh hợp tác. Trong hai ngày đầu ra quân (18 và 19-10) thực hiện cao điểm kiểm tra, xử lý vi phạm nồng độ cồn,lực lượng CSGTCông an tỉnh Thanh Hóa đã xử phạt 242 trường hợp vi phạm, tạm giữ 242 phương tiện và phạt hành chính hơn 1 tỉ đồng. Theo Công an tỉnh Thanh Hóa, ghi nhận tại các chốt xử lý vi phạm nồng độ cồn cho thấy chỉ sau khoảng 1 giờ lập chốt, hàng chục trường hợp vi phạm nồng độ cồn đã bị lực lượng CSGT phát hiện.",
      "ref_id": "248_w0",
      "article_id": "248"
    }
  },
  {
    "data": {
      "text": "Theo Công an tỉnh Thanh Hóa, ghi nhận tại các chốt xử lý vi phạm nồng độ cồn cho thấy chỉ sau khoảng 1 giờ lập chốt, hàng chục trường hợp vi phạm nồng độ cồn đã bị lực lượng CSGT phát hiện. Đáng chú ý, nhiều người điều khiểnphương tiệncố tình đối phó, quanh co, không hợp tác hoặc tìm cách né tránh kiểm tra, song đều bị lực lượng CSGT xử lý nghiêm. \"Việc kiểm tranồng độ cồnđược thực hiện với tinh thần nghiêm túc, không nể nang, không có vùng cấm, không ngoại lệ\",Công an tỉnh Thanh Hóathông tin. Cùng với việc xử lý nghiêm, lực lượng CSGT cũng đẩy mạnh tuyên truyền, nhắc nhở người dân thực hiện quy định “Đã uống rượu, bia – không lái xe”, góp phần nâng cao ý thức, giảm thiểu tai nạn giao thông do rượu bia gây ra.",
      "ref_id": "248_w1",
      "article_id": "248"
    }
  },
  {
    "data": {
      "text": "Cùng với việc xử lý nghiêm, lực lượng CSGT cũng đẩy mạnh tuyên truyền, nhắc nhở người dân thực hiện quy định “Đã uống rượu, bia – không lái xe”, góp phần nâng cao ý thức, giảm thiểu tai nạn giao thông do rượu bia gây ra. Trước đó, thực hiện kế hoạch của Cục CSGT (Bộ Công an), Công an tỉnh Thanh Hóa đã huy động 137 tổ tuần tra, kiểm soát khép kín địa bàn, tập trung tại các tuyến quốc lộ, tỉnh lộ, khu vực trung tâm và những điểm tiềm ẩn nguy cơ cao về tai nạn giao thông. Các tổ công tác được bố trí linh hoạt, kết hợp giữa tuần tra lưu động và chốt cố định, đặc biệt trong khung giờ tối và cuối tuần – thời điểm dễ phát sinh vi phạm,Công an tỉnh Thanh Hóathông tin.",
      "ref_id": "248_w2",
      "article_id": "248"
    }
  },
  {
    "data": {
      "text": "Các tổ công tác được bố trí linh hoạt, kết hợp giữa tuần tra lưu động và chốt cố định, đặc biệt trong khung giờ tối và cuối tuần – thời điểm dễ phát sinh vi phạm,Công an tỉnh Thanh Hóathông tin.",
      "ref_id": "248_w3",
      "article_id": "248"
    }
  },
  {
    "data": {
      "text": "Tây Ninh: Mưa dông làm 1 người chết, 41 căn nhà hư hỏng. Ngày 21-10, UBND tỉnhTây Ninhcho biết cácđịa phươngđang khẩn trương khắc phục hậu quả thiên tai xảy ra từ ngày 16 đến 18-10. Thời gian này trên địa bàn liên tục xuất hiện mưa dông lớn kèm lốc xoáy khiến 41 căn nhà bị hư hỏng, trong đó 3 căn sập hoàn toàn, 38 căn bị tốc mái; 14 công trình phụ (nhà bếp, mái hiên, chuồng trại chăn nuôi...) bị hư hại.",
      "ref_id": "249_w0",
      "article_id": "249"
    }
  },
  {
    "data": {
      "text": "Thời gian này trên địa bàn liên tục xuất hiện mưa dông lớn kèm lốc xoáy khiến 41 căn nhà bị hư hỏng, trong đó 3 căn sập hoàn toàn, 38 căn bị tốc mái; 14 công trình phụ (nhà bếp, mái hiên, chuồng trại chăn nuôi...) bị hư hại. Ước tổng thiệt hại về nhà ở và công trình phụ khoảng 604 triệu đồng. Trong đó, mưa dông đã làm cho cây ngã chắn ngang đường xảy ra tai nạngiao thôngkhiến 1 người tử vong tại xã Châu Thành.",
      "ref_id": "249_w1",
      "article_id": "249"
    }
  },
  {
    "data": {
      "text": "Trong đó, mưa dông đã làm cho cây ngã chắn ngang đường xảy ra tai nạngiao thôngkhiến 1 người tử vong tại xã Châu Thành. Trong sản xuất nông nghiệp, 2,7ha hoa màu, 950 cây cao su, 70 cây sầu riêng, 360 cây mít bị gãy đổ; 7ha lúa bị ngập úng, gây thiệt hại hơn 220 triệu đồng. Tổng giá trị thiệt hại toàn tỉnh gần 824 triệu đồng.",
      "ref_id": "249_w2",
      "article_id": "249"
    }
  },
  {
    "data": {
      "text": "Tổng giá trị thiệt hại toàn tỉnh gần 824 triệu đồng. Các địa phương chịu ảnh hưởng nặng nhất gồm xã Ninh Điền, Châu Thành và Vĩnh Hưng. Tại xã Vĩnh Hưng, nước lũ đang lên nhanh, uy hiếp khoảng 480ha lúa trong các ô đê bao thuộc ấp Ông Lẹt, Lò Gạch và Sậy Găng.",
      "ref_id": "249_w3",
      "article_id": "249"
    }
  },
  {
    "data": {
      "text": "Tại xã Vĩnh Hưng, nước lũ đang lên nhanh, uy hiếp khoảng 480ha lúa trong các ô đê bao thuộc ấp Ông Lẹt, Lò Gạch và Sậy Găng. Ngay sau khi thiên tai xảy ra, chính quyền địa phương đã huy động lực lượng dân quân, công an, đoàn thể hỗ trợ người dân khắc phục hậu quả. Các tổ công tác được cử đến từng khu vực để dọn dẹp cây ngã đổ, sửa chữa nhà cửa, xử lý sự cố điện và đảm bảoan toàn giao thông.",
      "ref_id": "249_w4",
      "article_id": "249"
    }
  },
  {
    "data": {
      "text": "Các tổ công tác được cử đến từng khu vực để dọn dẹp cây ngã đổ, sửa chữa nhà cửa, xử lý sự cố điện và đảm bảoan toàn giao thông. Song song đó, UBND các xã đẩy mạnh tuyên truyền, hướng dẫn người dân gia cố công trình, nhà ở, chủ động phòng chống dông lốc trong thời điểm cao điểmmưa bão cuối năm. UBND tỉnhTây Ninhyêu cầu các ngành chức năng theo dõi sátdiễn biếnthời tiết, triển khai kịp thời biện pháp ứng phó, hỗ trợ người dân sớm ổn định cuộc sống sau thiên tai.",
      "ref_id": "249_w5",
      "article_id": "249"
    }
  },
  {
    "data": {
      "text": "UBND tỉnhTây Ninhyêu cầu các ngành chức năng theo dõi sátdiễn biếnthời tiết, triển khai kịp thời biện pháp ứng phó, hỗ trợ người dân sớm ổn định cuộc sống sau thiên tai.",
      "ref_id": "249_w6",
      "article_id": "249"
    }
  },
  {
    "data": {
      "text": "14 phụ nữ vi phạm nồng độ cồn tối 20-10. Sáng 21-10, thông tin từCục CSGT(Bộ Công an) cho biết, ngày 20-10, theo lệnh của Cục trưởng Cục CSGT, lực lượngCSGTCông an 34địa phươngtiếp tục đồng loạt kiểm soátnồng độ cồnđối với người điều khiển phương tiện tham giagiao thông. Trong khoảng thời gian từ 19 giờ 30 đến 23 giờ,lực lượng CSGTđã kiểm soát hơn 65.200 lái xe, đã phát hiện vàlập biên bảnxử lý hơn 2.800 trường hợp (1 xe khách, 17 xe tải, 84 xe con, 2.664 xe mô tô, 42 xe thô sơ và phương tiện khác).",
      "ref_id": "250_w0",
      "article_id": "250"
    }
  },
  {
    "data": {
      "text": "Trong khoảng thời gian từ 19 giờ 30 đến 23 giờ,lực lượng CSGTđã kiểm soát hơn 65.200 lái xe, đã phát hiện vàlập biên bảnxử lý hơn 2.800 trường hợp (1 xe khách, 17 xe tải, 84 xe con, 2.664 xe mô tô, 42 xe thô sơ và phương tiện khác). Phân tích về độ tuổi vi phạm: Dưới 18 tuổi: 75 trường hợp; từ 18 - 35 tuổi: 881 trường hợp; từ 36-55 tuổi: 1.550 trường hợp; trên 55 tuổi: 302 trường hợp; trong đó có 14 phụ nữ vi phạm. Việc kiểm tra nồng độ cồn trên toàn quốc cùng một khung giờ theo lệnh của Cục trưởng Cục CSGT được thực hiện từ ngày 18-10.",
      "ref_id": "250_w1",
      "article_id": "250"
    }
  },
  {
    "data": {
      "text": "Việc kiểm tra nồng độ cồn trên toàn quốc cùng một khung giờ theo lệnh của Cục trưởng Cục CSGT được thực hiện từ ngày 18-10. Việc kiểm soát đồng bộ trên toàn quốc nhằm ngăn chặn vi phạm và tai nạn giao thông liên quan đến nồng độ cồn.",
      "ref_id": "250_w2",
      "article_id": "250"
    }
  },
  {
    "data": {
      "text": "TP.HCM: Ô tô lật ngửa sau va chạm trên cầu Bình Lợi. Ngày 21-10, Công an TP.HCM phối hợp cùng các đơn vị liên quan điều tiết giao thông, xử lý hiện trường vàđiều tranguyên nhân vụ tai nạn giữa hai ô tô xảy ra trên cầu Bình Lợi khiến một xe bị lật ngửa nằm chắn ngang giữa cầu. Theo thông tin ban đầu, khoảng 1 giờ sáng cùng ngày, người dân nghe tiếng va chạm lớn trên cầu Bình Lợi (thuộc phường Hiệp Bình).",
      "ref_id": "251_w0",
      "article_id": "251"
    }
  },
  {
    "data": {
      "text": "Theo thông tin ban đầu, khoảng 1 giờ sáng cùng ngày, người dân nghe tiếng va chạm lớn trên cầu Bình Lợi (thuộc phường Hiệp Bình). Thời điểm này, ô tô mang biển số 47A-180… do một nam thanh niên điều khiển đang lưu thông hướng từ TP Thủ Đức (cũ) về sân bay Tân Sơn Nhất thì bất ngờ bị ô tôdu lịchmàu trắng mang biển số 51K-207… tông mạnh từ phía sau. Cú tông mạnh khiến ô tô trắng văng sang làn đường ngược lại và lật ngửa giữa cầu.",
      "ref_id": "251_w1",
      "article_id": "251"
    }
  },
  {
    "data": {
      "text": "Cú tông mạnh khiến ô tô trắng văng sang làn đường ngược lại và lật ngửa giữa cầu. Người dân đi đường nhanh chóng chạy đến hỗ trợ, đưa tài xế bị thương ra khỏi xe và đưa đi cấp cứu. Nhận tin báo, Công an phường Hiệp Bình phối hợp với Đội CSGT Rạch Chiếc điều tiếtgiao thông, xử lý hiện trường và điều tra nguyên nhân vụ va chạm.",
      "ref_id": "251_w2",
      "article_id": "251"
    }
  },
  {
    "data": {
      "text": "Nhận tin báo, Công an phường Hiệp Bình phối hợp với Đội CSGT Rạch Chiếc điều tiếtgiao thông, xử lý hiện trường và điều tra nguyên nhân vụ va chạm. Trước đó, gần 11 giờ ngày 19-10, một người đàn ông điều khiểnxe máycũng đã tử vong sau khi ngã trên dốc cầu Bình Lợi, TP.HCM. Thời điểm trên, ông NHH (66 tuổi, ngụ TP.HCM) điều khiển xe máy 59V1-361.40 lưu thông trên đường Phạm Văn Đồng, hướng từ Linh Xuân đi sân bay Tân Sơn Nhất.",
      "ref_id": "251_w3",
      "article_id": "251"
    }
  },
  {
    "data": {
      "text": "Thời điểm trên, ông NHH (66 tuổi, ngụ TP.HCM) điều khiển xe máy 59V1-361.40 lưu thông trên đường Phạm Văn Đồng, hướng từ Linh Xuân đi sân bay Tân Sơn Nhất. Khi xe đang đổ dốc cầu Bình Lợi thì mất lái, ngã xuống đường và đập đầu, tử vong tại chỗ. Chiếc xe máy trượt đi khoảng 30 m rồi văng vào dải phân cách mới dừng lại.",
      "ref_id": "251_w4",
      "article_id": "251"
    }
  },
  {
    "data": {
      "text": "Chiếc xe máy trượt đi khoảng 30 m rồi văng vào dải phân cách mới dừng lại.",
      "ref_id": "251_w5",
      "article_id": "251"
    }
  },
  {
    "data": {
      "text": "Uống bia mừng 20-10, tài xế bị phạt 9 triệu đồng vì vi phạm nồng độ cồn. Tối 20-10, Đội CSGT Tân Sơn Nhất, Phòng Cảnh sátgiao thông(PC08), Công an TP.HCM lập chốt kiểm soát kết hợp tuần tra lưu động xử lý chuyên đề nồng độ cồn trên địa bàn đảm trách. Hơn 20 giờ, tổ công tác lập chốt tại giao lộ đường Trường Chinh – Tây Thạnh, phường Tây Thạnh, TP.HCM. 20 giờ 48 phút, tổ công tác phát hiện ông NVH (50 tuổi, ngụ TP.HCM) điều khiểnxe máycó biểu hiện nghi vấn nên tiến hành dừng phương tiện kiểm tra.",
      "ref_id": "252_w0",
      "article_id": "252"
    }
  },
  {
    "data": {
      "text": "Hơn 20 giờ, tổ công tác lập chốt tại giao lộ đường Trường Chinh – Tây Thạnh, phường Tây Thạnh, TP.HCM. 20 giờ 48 phút, tổ công tác phát hiện ông NVH (50 tuổi, ngụ TP.HCM) điều khiểnxe máycó biểu hiện nghi vấn nên tiến hành dừng phương tiện kiểm tra. Qua kiểm tra, tổ công tác phát hiện ông H vi phạm nồng độ cồn ở mức 0,259mg/l khí thở. CSGT lập biên bản vi phạm hành chính theo quy định.",
      "ref_id": "252_w1",
      "article_id": "252"
    }
  },
  {
    "data": {
      "text": "CSGT lập biên bản vi phạm hành chính theo quy định. Ông H cho biết, sau khi tan ca, ông được đồng nghiệp rủ đi ăn mừng lễ 20-10. Nghĩ rằng uống 1-2 lon bia sẽ không ảnh hưởng nên ông nể lời, tham gia. “Biết là sai, nhưng lễ 20-10 lâu lâu mới có dịp nên tôi chỉ uống đúng hai lon.",
      "ref_id": "252_w2",
      "article_id": "252"
    }
  },
  {
    "data": {
      "text": "Nghĩ rằng uống 1-2 lon bia sẽ không ảnh hưởng nên ông nể lời, tham gia. “Biết là sai, nhưng lễ 20-10 lâu lâu mới có dịp nên tôi chỉ uống đúng hai lon. Nhà gần, tôi nghĩ về sớm thì không sao. Nếu biết trước, tôi đã đi xe ôm rồi, sau lần này chắc chắn tôi sẽ rútkinh nghiệm” - ông H nói.",
      "ref_id": "252_w3",
      "article_id": "252"
    }
  },
  {
    "data": {
      "text": "Nếu biết trước, tôi đã đi xe ôm rồi, sau lần này chắc chắn tôi sẽ rútkinh nghiệm” - ông H nói. Đến 21 giờ 5 phút, tổ công tác tiếp tục phát hiện anh BKU (29 tuổi, quê TP Huế) có biểu hiện nghi vấn nên tiến hành kiểm tra. Kết quả đo nồng độ cồn cho thấy, anh U vi phạm ở mức 0,552mg/l khí thở, vượt mức kịch khung.",
      "ref_id": "252_w4",
      "article_id": "252"
    }
  },
  {
    "data": {
      "text": "Kết quả đo nồng độ cồn cho thấy, anh U vi phạm ở mức 0,552mg/l khí thở, vượt mức kịch khung. Trao đổivới PV, anh U cho biết, chiều cùng ngày, công ty tổ chức tiệc mừng 20-10 cho các nữ nhân viên nên anh có uống bia. Khi trở về nơi ở, anh bị lực lượng CSGT kiểm tra, phát hiện vi phạm nồng độ cồn. “Lễ mà, tôi với mấy người trong công ty có ngồi lại chúc mừng mấy chị em.",
      "ref_id": "252_w5",
      "article_id": "252"
    }
  },
  {
    "data": {
      "text": "Khi trở về nơi ở, anh bị lực lượng CSGT kiểm tra, phát hiện vi phạm nồng độ cồn. “Lễ mà, tôi với mấy người trong công ty có ngồi lại chúc mừng mấy chị em. Vì vui nên tôi có uống vài lon bia. Đang trên đường về thì chợt nhớ quên đồ, quay lại lấy thì bị CSGT thổi phạt.",
      "ref_id": "252_w6",
      "article_id": "252"
    }
  },
  {
    "data": {
      "text": "Đang trên đường về thì chợt nhớ quên đồ, quay lại lấy thì bị CSGT thổi phạt. Tôi biết mình sai...” - anh U nói. Với lỗi vi phạm nồng độ cồn này, anh U bị xử phạt 9 triệu đồng, tước giấy phép lái xe 23 tháng, bị tạm giữ phương tiện theo quy định.",
      "ref_id": "252_w7",
      "article_id": "252"
    }
  },
  {
    "data": {
      "text": "Với lỗi vi phạm nồng độ cồn này, anh U bị xử phạt 9 triệu đồng, tước giấy phép lái xe 23 tháng, bị tạm giữ phương tiện theo quy định. Ngày 20-10, Phòng Cảnh sát giao thông (PC08), Công an TP.HCM cho biết sau 10 ngày thực hiện cao điểm xử lý vi phạm chuyên đề nồng độ cồn,lực lượng CSGTTP.HCM đã lập biên bản xử lý hơn 5.100 trường hợp vi phạm nồng độ cồn.",
      "ref_id": "252_w8",
      "article_id": "252"
    }
  },
  {
    "data": {
      "text": "Nữ sinh 11 tuổi và xe đạp điện bị cuốn vào gầm xe khách. Lúc 12 giờ 10 ngày 20-10, tại vòng xoay đường Cách Mạng Tháng 8 giao nhau với đường Nguyễn Tri Phương thuộc địa bàn phường La Gi, tỉnh Lâm Đồng đã xảy ra vụ tai nạngiao thônghy hữu. Vụ tai nạn khiến người chứng kiến thót tim khi mộtnữ học sinhcùngxe đạp điệnbị xe khách cuốn vào gầm.",
      "ref_id": "253_w0",
      "article_id": "253"
    }
  },
  {
    "data": {
      "text": "Vụ tai nạn khiến người chứng kiến thót tim khi mộtnữ học sinhcùngxe đạp điệnbị xe khách cuốn vào gầm. Theo thông tin ban đầu, xe khách biển số 50H-61333 do ông MHP (53 tuổi, ngụ Bình Tân, TP.HCM) cầm lái khi vào vòng xoay đồi Dương, phường La Gi đã va chạm với xe đạp điện do nữ học sinh NTP (11 tuổi), học sinh lớp 6 Trường THCS Bình Tân, phường La Gi điều khiển. Cú va chạm khiến cả em P và chiếc xe đạp điện bị cuốn xuống gầm xe khách.",
      "ref_id": "253_w1",
      "article_id": "253"
    }
  },
  {
    "data": {
      "text": "Cú va chạm khiến cả em P và chiếc xe đạp điện bị cuốn xuống gầm xe khách. Rất nhiều người dânđịa phươngđã tìm cách đưa em học sinh ra ngoài chuyển đến bệnh viện cấp cứu. Tin từ Bệnh viện Đa khoa khu vực La Gi cho biết, em P bị gãy chân và không nguy hiểm đến tính mạng.",
      "ref_id": "253_w2",
      "article_id": "253"
    }
  },
  {
    "data": {
      "text": "Tin từ Bệnh viện Đa khoa khu vực La Gi cho biết, em P bị gãy chân và không nguy hiểm đến tính mạng. Sau khi vụ tai nạn xảy ra, Tổ CSGT La Gi thuộc Phòng CSGT Công an tỉnh Lâm Đồng phối hợp Công an phường La Gi và Lực lượng bảo vệ ANTT cơ sở có mặt kịp thời để điều tiết giao thông, tránh gây ùn tắc trên tuyến đường xảy ra tai nạn. Vụ tai nạn đang được Cơ quan CSĐT Công an tỉnh Lâm Đồngđiều tra, làm rõ.",
      "ref_id": "253_w3",
      "article_id": "253"
    }
  },
  {
    "data": {
      "text": "Vụ tai nạn đang được Cơ quan CSĐT Công an tỉnh Lâm Đồngđiều tra, làm rõ.",
      "ref_id": "253_w4",
      "article_id": "253"
    }
  },
  {
    "data": {
      "text": "Tai nạn liên hoàn trên cao tốc La Sơn – Túy Loan, 2 tài xế bị thương. Sáng 20-10, trêncao tốc La Sơn- Túy Loanđoạn qua phường Hải Vân (TP Đà Nẵng) xảy ra vụ tai nạn giao thông liên hoàn giữa baxe ô tô. Thông tin ban đầu, khoảng 9 giờ 30, xe ô tô tải biển số 64C-07… đang lưu thông trên cao tốc La Sơn – Túy Loan theo hướng Bắc – Nam.",
      "ref_id": "254_w0",
      "article_id": "254"
    }
  },
  {
    "data": {
      "text": "Thông tin ban đầu, khoảng 9 giờ 30, xe ô tô tải biển số 64C-07… đang lưu thông trên cao tốc La Sơn – Túy Loan theo hướng Bắc – Nam. Khi đến Km 42+200, xe này tông vào đuôi xe 79H-00… di chuyển cùng chiều, sau đó tông tiếp vào xe 37H-65… đang dừng bên đường. Vụ tai nạn làm hai tài xế xe 37H-65… và xe 64C-07… bị thương.",
      "ref_id": "254_w1",
      "article_id": "254"
    }
  },
  {
    "data": {
      "text": "Vụ tai nạn làm hai tài xế xe 37H-65… và xe 64C-07… bị thương. Nhận tin báo, ĐộiQuản lývận hành hầm đường bộ Mũi Trâu đã điều động xe cấp cứu của đơn vị đưa người bị thương đến bệnh viện. Đồng thời hỗ trợ điều tiết giao thông và báo cho lực lượng cảnh sát giao thông đến tiếp quản hiện trường.",
      "ref_id": "254_w2",
      "article_id": "254"
    }
  },
  {
    "data": {
      "text": "Đồng thời hỗ trợ điều tiết giao thông và báo cho lực lượng cảnh sát giao thông đến tiếp quản hiện trường. Nguyên nhân vụ tai nạn đang được cơ quan công an làm rõ.",
      "ref_id": "254_w3",
      "article_id": "254"
    }
  },
  {
    "data": {
      "text": "Xe cứu hộ gây tai nạn rồi lao vào gốc cây ven đường. Ngày 19-10, thông tin từ Phòng Cảnh sátgiao thôngCông an tỉnh Đắk Lắk, đơn vị vẫn đang phối hợp khám nghiệm hiện trường, làm rõ vụtai nạngiao thông liên quan xe cứu hộ xảy ra trên địa bàn. Theo thông tin ban đầu, gần 4 giờ sáng nay (19-10), ông Đỗ Phú H (39, tuổi, ngụ TP Đà Nẵng), điều khiển ô tô cứu hộ 60C-150.92 lưu thông trên quốc lộ 26 theo hướng từĐắk Lắkđi Khánh Hòa.",
      "ref_id": "255_w0",
      "article_id": "255"
    }
  },
  {
    "data": {
      "text": "Theo thông tin ban đầu, gần 4 giờ sáng nay (19-10), ông Đỗ Phú H (39, tuổi, ngụ TP Đà Nẵng), điều khiển ô tô cứu hộ 60C-150.92 lưu thông trên quốc lộ 26 theo hướng từĐắk Lắkđi Khánh Hòa. Khi qua địa phận phường Tân Hòa, ô tô do ông H điều khiển đã va chạm với ô tô tải 47C- 263.01 đi cùng chiều phía trước. Sau khi va chạm ô tô 47C-263.01 va chạm tiếp vớixe ô tôtải 98H-027.51 đang lưu thông trên quốc Lộ 26 theo hướng ngược lại.",
      "ref_id": "255_w1",
      "article_id": "255"
    }
  },
  {
    "data": {
      "text": "Sau khi va chạm ô tô 47C-263.01 va chạm tiếp vớixe ô tôtải 98H-027.51 đang lưu thông trên quốc Lộ 26 theo hướng ngược lại. Theo Phòng Cảnh sát Giao thông Công an tỉnhĐắk Lắk, vụ tai nạn không gây thiệt hại về người. Tuy nhiên, cả ba phương tiện bị hư hỏng nặng.",
      "ref_id": "255_w2",
      "article_id": "255"
    }
  },
  {
    "data": {
      "text": "Tuy nhiên, cả ba phương tiện bị hư hỏng nặng. Bước đầu, Phòng Cảnh sát giao thông Công an tỉnh Đắk Lắk nhận định nguyên nhân sơ bộ vụ tai nạn là doxe cứu hộ60C-150.29 không chú ý quan sát. Sau va chạm, xe cứu hộ 60C-150.29 mất phanh chạy thêm 100m thì lao vào cây bên phải mới dừng lại được.",
      "ref_id": "255_w3",
      "article_id": "255"
    }
  },
  {
    "data": {
      "text": "Sau va chạm, xe cứu hộ 60C-150.29 mất phanh chạy thêm 100m thì lao vào cây bên phải mới dừng lại được.",
      "ref_id": "255_w4",
      "article_id": "255"
    }
  },
  {
    "data": {
      "text": "Xe buýt chạy ngược chiều, mất lái rồi lật ở Brazil, 17 người thiệt mạng. Hãng tinAFPngày 18-10 đưa tin một chiếcxe buýt chạy ngược chiềutrên đường ở bang Pernambuco (đông bắcBrazil) thì bất ngờ mất lái, đâm vào đá bên đường, sau đó di chuyển thêm một đoạn thì bị lật. Vụ tai nạn xảy ra hôm 17-10, khiến 17 người thiệt mạng.",
      "ref_id": "256_w0",
      "article_id": "256"
    }
  },
  {
    "data": {
      "text": "Vụ tai nạn xảy ra hôm 17-10, khiến 17 người thiệt mạng. Theo cảnh sát Brazil, vào thời điểm tai nạnlật xe buýtxảy ra, trên xe có 30 người. Sau khi xe bị lật, một số hành khách cũng bị văng ra khỏi xe.",
      "ref_id": "256_w1",
      "article_id": "256"
    }
  },
  {
    "data": {
      "text": "Sau khi xe bị lật, một số hành khách cũng bị văng ra khỏi xe. Hiện chưa rõ số người bị thương sau vụ tai nạn. Cảnh sát cho biết tài xế bị thương nhẹ và kết quả xét nghiệm cho thấy người này không cónồng độ cồntrong cơ thể.",
      "ref_id": "256_w2",
      "article_id": "256"
    }
  },
  {
    "data": {
      "text": "Cảnh sát cho biết tài xế bị thương nhẹ và kết quả xét nghiệm cho thấy người này không cónồng độ cồntrong cơ thể. Thống đốc bang Pernambuco – ông Jeronimo Teixeira cho biết chính quyền đang nỗ lực cứu hộ và xác định danh tính các nạn nhân. \"Tôi đang theo dõi tình hình cùng với đội ngũ của mình và vô cùng thương tiếc trước những mất mát về sinh mạng, thương tích và nỗi đau của tất cả gia đình\" – ông cho biết. Tổng thống Brazil – ông Luiz Inacio Lula da Silva đã gửi lời chia buồn đến gia đình các nạn nhân sau vụ tai nạn. \"Tôi xin gửi lời chia buồn chân thành và đoàn kết tới gia đình và bạn bè của các nạn nhân trong thời điểm đau thương này\" – ông viết trên mạngxã hộiX.",
      "ref_id": "256_w3",
      "article_id": "256"
    }
  },
  {
    "data": {
      "text": "Tổng thống Brazil – ông Luiz Inacio Lula da Silva đã gửi lời chia buồn đến gia đình các nạn nhân sau vụ tai nạn. \"Tôi xin gửi lời chia buồn chân thành và đoàn kết tới gia đình và bạn bè của các nạn nhân trong thời điểm đau thương này\" – ông viết trên mạngxã hộiX.",
      "ref_id": "256_w4",
      "article_id": "256"
    }
  },
  {
    "data": {
      "text": "Đi xe máy vướng dây cáp sà xuống đường, 1 người tử vong. Sáng 18-10, cơ quan chức năng đangđiều tra, làm rõ nguyên nhân vụ tai nạn giao thông khiến ông Nguyễn Quang Lộc, nguyên Chủ tịch UBND xã Kim Liên (huyện Nam Đàn, Nghệ An), tử vong. Theo thông tin ban đầu, tối 17-10, ông Lộc chạyxe máytừ UBND xã Kim Liên đến vòng xuyến Khu di tích Quốc gia đặc biệt Kim Liên.",
      "ref_id": "257_w0",
      "article_id": "257"
    }
  },
  {
    "data": {
      "text": "Theo thông tin ban đầu, tối 17-10, ông Lộc chạyxe máytừ UBND xã Kim Liên đến vòng xuyến Khu di tích Quốc gia đặc biệt Kim Liên. Khi đến khu vực gần vòng xuyến, xe ông Lộcvướng dây cápbị sà xuống đường, khiến ông ngã, tử vong tại chỗ. Người dân cho biết, saubão số 10, nhiều cột điện trên địa bàn bị gãy đổ.",
      "ref_id": "257_w1",
      "article_id": "257"
    }
  },
  {
    "data": {
      "text": "Người dân cho biết, saubão số 10, nhiều cột điện trên địa bàn bị gãy đổ. Ngành điện lực, viễn thông đã khẩn trương khắc phục nhưng một số đoạn dây điện và dây cáp viễn thông vẫn được tạm treo lên cây chờ thay thế. Đặc biệt, nhiều đoạn dây điện và dây cáp viễn thông trên tuyến đường vẫn còn chùng thấp gây nguy hiểm cho người đi đường, nhất là buổi tối.",
      "ref_id": "257_w2",
      "article_id": "257"
    }
  },
  {
    "data": {
      "text": "Đặc biệt, nhiều đoạn dây điện và dây cáp viễn thông trên tuyến đường vẫn còn chùng thấp gây nguy hiểm cho người đi đường, nhất là buổi tối. Trước khi ông Lộc bị tai nạn do vướng dây cáp, đoạn đường này đã có người đi xe máy bị ngã, phải đưa đến trạmy tế. Hiện cán bộ chính quyềnđịa phươngxã Kim Liên đã tổ chức thăm hỏi, chia buồn với gia đình ông Lộc.",
      "ref_id": "257_w3",
      "article_id": "257"
    }
  },
  {
    "data": {
      "text": "Hiện cán bộ chính quyềnđịa phươngxã Kim Liên đã tổ chức thăm hỏi, chia buồn với gia đình ông Lộc.",
      "ref_id": "257_w4",
      "article_id": "257"
    }
  },
  {
    "data": {
      "text": "Ô tô tông gãy trụ đèn chiếu sáng bên đường ở phường Bình Thạnh. Rạng sáng 18-10, Đội CSGT Hàng Xanh, Phòng Cảnh sátgiao thôngCông an TP.HCM phối hợp với các đơn vị liên quan lấy lời khai nhân chứng,điều tranguyên nhân vụ tai nạn. Theo thông tin ban đầu, hơn 0 giờ cùng ngày, nam tài xế điều khiển ô tô lưu thông trên Quốc lộ 13 hướng từ ngã tư Hàng Xanh đi cầu Bình Triệu.",
      "ref_id": "258_w0",
      "article_id": "258"
    }
  },
  {
    "data": {
      "text": "Theo thông tin ban đầu, hơn 0 giờ cùng ngày, nam tài xế điều khiển ô tô lưu thông trên Quốc lộ 13 hướng từ ngã tư Hàng Xanh đi cầu Bình Triệu. Khi đến trước số nhà 220 Quốc lộ 13, phường Bình Thạnh, xe bị lạc tay lái, tông trực diện vào trụ đèn chiếu sáng bên đường. Cú va chạm mạnh khiến phần đầu ô tô bị hư hỏng nặng, trụ đèn chiếu sáng gãy ngang, bảng hiệu gần đó bị cong vênh.",
      "ref_id": "258_w1",
      "article_id": "258"
    }
  },
  {
    "data": {
      "text": "Cú va chạm mạnh khiến phần đầu ô tô bị hư hỏng nặng, trụ đèn chiếu sáng gãy ngang, bảng hiệu gần đó bị cong vênh. Vị trí hiện trường nằm trước một cây xăng trên Quốc lộ 13. Rất may, vụ việc không gây thương tích cho tài xế và người đi đường.",
      "ref_id": "258_w2",
      "article_id": "258"
    }
  },
  {
    "data": {
      "text": "Rất may, vụ việc không gây thương tích cho tài xế và người đi đường. Nhận tin báo, Đội CSGT Hàng Xanh phối hợp với các đơn vị liên quan có mặt điều tiết giao thông, ghi nhận hiện trường và làm rõ nguyên nhân sự cố.",
      "ref_id": "258_w3",
      "article_id": "258"
    }
  },
  {
    "data": {
      "text": "Ô tô con húc văng hàng loạt xe máy và ô tô khác đang dừng chờ đèn đỏ. Đến 18 giờ ngày 17-10, Đội Cảnh sátgiao thôngBình Triệu (phòng CSGT Công an TP.HCM) vẫn đang phân luồng điều tiết giao thông và khám nghiệm hiện trường vụ ô tô con lùa hàng loạtxe máyvà ô tô đang dừng chờ đèn đỏ. Theo thông tin ban đầu, khoảng 17 giờ cùng ngày,ô tô conmàu đỏ di chuyển trên đường Mỹ Phước-Tân Vạn.",
      "ref_id": "259_w0",
      "article_id": "259"
    }
  },
  {
    "data": {
      "text": "Theo thông tin ban đầu, khoảng 17 giờ cùng ngày,ô tô conmàu đỏ di chuyển trên đường Mỹ Phước-Tân Vạn. Khi đi đến đoạn giao nhau với đường D2 (phường Thuận Giao) thì bất ngờ lao nhanh, húc văng nhiều xe máy đang dừng chờ đèn đỏ. Chiếc xe này tiếp tục chồm lên, húc vào đuôi một chiếc xe ô tô con màu trắng rồi lao lên phía trước tông vào một số xe máy khác.",
      "ref_id": "259_w1",
      "article_id": "259"
    }
  },
  {
    "data": {
      "text": "Chiếc xe này tiếp tục chồm lên, húc vào đuôi một chiếc xe ô tô con màu trắng rồi lao lên phía trước tông vào một số xe máy khác. Tại hiện trường chiếc xe ô tô trắng bị hư hỏng nặng phần đuôi, nhiều xe máy nằm trên đường. Còn chiếc xe ô tô màu đỏ thì bị lật ngang.",
      "ref_id": "259_w2",
      "article_id": "259"
    }
  },
  {
    "data": {
      "text": "Còn chiếc xe ô tô màu đỏ thì bị lật ngang. Đến thời điểm hiện tại, mới ghi nhận một số người đi xe máy bị xây xát nhẹ. Vụ tai nạn xảy ra vào giờ tan tầm nên gây ùn ứ kéo dài,lực lượng CSGTđang nỗ lực điều tiết giao thông vàđiều tranguyên nhân vụ tai nạn.",
      "ref_id": "259_w3",
      "article_id": "259"
    }
  },
  {
    "data": {
      "text": "Vụ tai nạn xảy ra vào giờ tan tầm nên gây ùn ứ kéo dài,lực lượng CSGTđang nỗ lực điều tiết giao thông vàđiều tranguyên nhân vụ tai nạn.",
      "ref_id": "259_w4",
      "article_id": "259"
    }
  },
  {
    "data": {
      "text": "Truy tìm tài xế ô tô gây tai nạn làm 1 người tử vong. Ngày 17-10, tin từ Văn phòng Cơ quan Cảnh sátđiều traCông an tỉnh Đắk Lắk cho biết đơn vị đang truy tìm tài xế ô tô liên quan vụ tai nạn giao thông khiến một người tử vong. Theo thông tin ban đầu, khoảng 22 giờ 39 ngày 12-10, trên tỉnh lộ 9 đoạn qua thôn 13, xã Krông Bông, tỉnh Đắk Lắk, xảy ra vụ tai nạn giao thông giữaxe máy47K1-352.20 với một ô tô chỗ (chưa rõ biển số, người điều khiển).",
      "ref_id": "260_w0",
      "article_id": "260"
    }
  },
  {
    "data": {
      "text": "Theo thông tin ban đầu, khoảng 22 giờ 39 ngày 12-10, trên tỉnh lộ 9 đoạn qua thôn 13, xã Krông Bông, tỉnh Đắk Lắk, xảy ra vụ tai nạn giao thông giữaxe máy47K1-352.20 với một ô tô chỗ (chưa rõ biển số, người điều khiển). Sau tai nạn, người đi xe máy là ông NH (45 tuổi, ngụ xã Krông Bông) tử vong, tài xế ô tô lái xe rời khỏi hiện trường. Bước đầu cơ quan công an xác định ô tô liên quan vụ tai nạn có màu trắng, mang nhãn hiệu KIA Soluto, bị hư hỏng một số bộ phận cản trước bên trái.",
      "ref_id": "260_w1",
      "article_id": "260"
    }
  },
  {
    "data": {
      "text": "Bước đầu cơ quan công an xác định ô tô liên quan vụ tai nạn có màu trắng, mang nhãn hiệu KIA Soluto, bị hư hỏng một số bộ phận cản trước bên trái. Cơ quanCảnh sát điều traCông an tỉnh Đắk Lắk yêu cầutài xế ô tôliên quan vụ tai nạn nói trên đến trình diện ngay để làm việc. Đồng thời, công an đề nghị người nào biết thông tin liên quan đến phương tiện trên liên hệ, báo tin đến điều tra viên Trương Ngọc Trung- Văn phòng Cơ quan Cảnh sát điều tra Công an tỉnh Đắk Lắk, qua sốđiện thoại0943350505.",
      "ref_id": "260_w2",
      "article_id": "260"
    }
  },
  {
    "data": {
      "text": "Đồng thời, công an đề nghị người nào biết thông tin liên quan đến phương tiện trên liên hệ, báo tin đến điều tra viên Trương Ngọc Trung- Văn phòng Cơ quan Cảnh sát điều tra Công an tỉnh Đắk Lắk, qua sốđiện thoại0943350505.",
      "ref_id": "260_w3",
      "article_id": "260"
    }
  },
  {
    "data": {
      "text": "Xe chở hàng cứu trợ chở hàng từ Đồng Tháp đến Đắk Lắk thì bị tai nạn. Ngày 16-10, Phòng CSGT tỉnh Đắk Lắk vẫn đang phối hợp khám nghiệm hiện trường, làm rõ vụ tai nạngiao thôngliên quan xe chở hàng cứu trợ miền Bắc bị tai nạn khi di chuyển trên quốc lộ 1, đoạn qua phường Xuân Đài, tỉnh Đắk Lắk. Theo thông tin ban đầu, khoảng 7 giờ cùng ngày, ông TQT (40 tuổi, ngụ tỉnh Tiền Giang) điều khiển xe tải 50E-322..., chở theo hàng cứu trợ từ Đồng Tháp, di chuyển theo hướng Nam-Bắc để ra cứu trợ các tỉnh miền Bắc bị ngập lụt.",
      "ref_id": "261_w0",
      "article_id": "261"
    }
  },
  {
    "data": {
      "text": "Theo thông tin ban đầu, khoảng 7 giờ cùng ngày, ông TQT (40 tuổi, ngụ tỉnh Tiền Giang) điều khiển xe tải 50E-322..., chở theo hàng cứu trợ từ Đồng Tháp, di chuyển theo hướng Nam-Bắc để ra cứu trợ các tỉnh miền Bắc bị ngập lụt. Khi đến quốc lộ 1 đoạn qua phường Xuân Đài,xe chở hàng cứu trợdo ông Thanh điều khiển tự va vào dải phân cách giữa đường. Cú va chạm mạnh khiến dải phân cách đổ sang phần đường ngược chiều, va vào xe đầu kéo 29E-372.., do ông HMT (49 tuổi, trú tỉnh Ninh Bình) điều khiển, lưu thông ở hướng ngược lại.",
      "ref_id": "261_w1",
      "article_id": "261"
    }
  },
  {
    "data": {
      "text": "Cú va chạm mạnh khiến dải phân cách đổ sang phần đường ngược chiều, va vào xe đầu kéo 29E-372.., do ông HMT (49 tuổi, trú tỉnh Ninh Bình) điều khiển, lưu thông ở hướng ngược lại. Vụ tai nạn không gây thiệt hại về người nhưng xe tải bị hư hỏng phần đầu, thiệt hại ước khoảng 25 triệu đồng. Xe đầu kéo bị hư hỏng một số bộ phận, thiệt hại khoảng 12 triệu đồng.",
      "ref_id": "261_w2",
      "article_id": "261"
    }
  },
  {
    "data": {
      "text": "Xe đầu kéo bị hư hỏng một số bộ phận, thiệt hại khoảng 12 triệu đồng.",
      "ref_id": "261_w3",
      "article_id": "261"
    }
  },
  {
    "data": {
      "text": "Xe bán tải ôm cua, va chạm làm cụ bà bị tật tử vong. Trưa 16-10,Công an TP.HCMphối hợp cùng các đơn vị liên quan khám nghiệm hiện trường vụ tai nạn xảy ra trên đường Nguyễn Duy Trinh, đoạn giao với đường 963, phường Long Trường. Theo thông tin ban đầu, khoảng 9 giờ cùng ngày, tài xế LHL (39 tuổi, quê Bến Tre) điều khiển xe bán tải biển số 51D-174… lưu thông trên đường Nguyễn Duy Trinh.",
      "ref_id": "262_w0",
      "article_id": "262"
    }
  },
  {
    "data": {
      "text": "Theo thông tin ban đầu, khoảng 9 giờ cùng ngày, tài xế LHL (39 tuổi, quê Bến Tre) điều khiển xe bán tải biển số 51D-174… lưu thông trên đường Nguyễn Duy Trinh. Khi tài xế cho xe rẽ trái vào đường 963 đã va chạm với bà N (79 tuổi, ngụ TP.HCM) bị tật đang di chuyển bằng tay dưới mặt đường. Cú va chạm khiến bà Ntử vongtại chỗ.",
      "ref_id": "262_w1",
      "article_id": "262"
    }
  },
  {
    "data": {
      "text": "Cú va chạm khiến bà Ntử vongtại chỗ. Nhận tin báo, Công an TP.HCM phối hợp các đơn vị liên quan phong toả hiện trường,điều tranguyên nhân vụ tai nạn. Hiện vụ việc đang được cơ quan chức năng điều tra, làm rõ.",
      "ref_id": "262_w2",
      "article_id": "262"
    }
  },
  {
    "data": {
      "text": "Hiện vụ việc đang được cơ quan chức năng điều tra, làm rõ.",
      "ref_id": "262_w3",
      "article_id": "262"
    }
  },
  {
    "data": {
      "text": "Ô tô tông xe máy rồi lao vào sạp trái cây. Sáng 16-10, một vụ tai nạngiao thôngliên hoàn xảy ra tại nút giao Ông Ích Khiêm – Hải Phòng thuộc khu vực chợ Tam Giác, TP Đà Nẵng làm hai người bị thương. Thông tin ban đầu, khoảng hơn 7 giờ cùng ngày, ô tô 43A-45… lưu thông trên đường Ông Ích Khiêm, khi đến ngã tư giao với đường Hải Phòng thì bất ngờ tăng tốc, tông thẳng vào mộtxe máyđang lưu thông cùng chiều.",
      "ref_id": "263_w0",
      "article_id": "263"
    }
  },
  {
    "data": {
      "text": "Thông tin ban đầu, khoảng hơn 7 giờ cùng ngày, ô tô 43A-45… lưu thông trên đường Ông Ích Khiêm, khi đến ngã tư giao với đường Hải Phòng thì bất ngờ tăng tốc, tông thẳng vào mộtxe máyđang lưu thông cùng chiều. Chiếc ô tô tiếp tục lao mạnh lên lề đường, tông vào một sạp trái cây và chỉ dừng lại sau khi húc vào trụ điện. Cú tông mạnh khiến người điều khiển xe máy bị thương, nằm dưới sạp trái cây, được người dân hỗ trợ đưa đi cấp cứu.",
      "ref_id": "263_w1",
      "article_id": "263"
    }
  },
  {
    "data": {
      "text": "Cú tông mạnh khiến người điều khiển xe máy bị thương, nằm dưới sạp trái cây, được người dân hỗ trợ đưa đi cấp cứu. Nữ tài xế ô tô cũng bị thương. Ghi nhận tại hiện trường cho thấy xe máy hư hỏng nặng, ô tô bung túi khí, vỡ két nước, kính trước.",
      "ref_id": "263_w2",
      "article_id": "263"
    }
  },
  {
    "data": {
      "text": "Ghi nhận tại hiện trường cho thấy xe máy hư hỏng nặng, ô tô bung túi khí, vỡ két nước, kính trước. Trụ điện, biển báo giao thông bị gãy. Vụ tai nạn xảy ra vào giờ cao điểm sáng khiến giao thông khu vực chợ Tam Giác bị ùn ứ cục bộ.",
      "ref_id": "263_w3",
      "article_id": "263"
    }
  },
  {
    "data": {
      "text": "Vụ tai nạn xảy ra vào giờ cao điểm sáng khiến giao thông khu vực chợ Tam Giác bị ùn ứ cục bộ. Lực lượng công an điều tiết giao thông, hỗ trợ người bị nạn,điều tranguyên nhân vụ việc.",
      "ref_id": "263_w4",
      "article_id": "263"
    }
  },
  {
    "data": {
      "text": "5 ô tô tông liên hoàn, 1 người bị thương. Chiều 15-10, Phòng Cảnh sátgiao thôngCông an tỉnh Đắk Lắk cho hay đơn vị đang phối hợp làm rõ nguyên nhân vụ tai nạn liên hoàn giữa năm ô tô trên đường Hồ Chí Minh, đoạn qua phường Tân An. Theo thông tin ban đầu, sáng cùng ngày, trên đường Hồ Chí Minh đoạn qua phường Tân An, xảy ra vụ tai nạn giao thông liên hoàn giữa5 ô tô,gây ùn tắc giao thông cục bộ.",
      "ref_id": "264_w0",
      "article_id": "264"
    }
  },
  {
    "data": {
      "text": "Theo thông tin ban đầu, sáng cùng ngày, trên đường Hồ Chí Minh đoạn qua phường Tân An, xảy ra vụ tai nạn giao thông liên hoàn giữa5 ô tô,gây ùn tắc giao thông cục bộ. Phần lớn các ô tô liên quan đều bị hư hỏng. Làm việc với cơ quan chức năng, tài xế Hoàng Thế Dũng (46 tuổi), trình bày thời điểm trên ông điều khiển xe tải 29H-88... lưu thông trên đường Hồ Chí Minh theo hướng từ Gia Lai đi Đắk Lắk.",
      "ref_id": "264_w1",
      "article_id": "264"
    }
  },
  {
    "data": {
      "text": "Làm việc với cơ quan chức năng, tài xế Hoàng Thế Dũng (46 tuổi), trình bày thời điểm trên ông điều khiển xe tải 29H-88... lưu thông trên đường Hồ Chí Minh theo hướng từ Gia Lai đi Đắk Lắk. Khi đến đoạn qua phường Tân An, ông Dũng thấy có ô tô con 47A-63... dừng phía trước nên giảm tốc độ, đạp thắng. Tuy nhiên, do xe tải bị trượt do chở nặng, dẫn đến va chạm với ô tô phía trước, gây ra chuỗi va chạm liên hoàn.",
      "ref_id": "264_w2",
      "article_id": "264"
    }
  },
  {
    "data": {
      "text": "Tuy nhiên, do xe tải bị trượt do chở nặng, dẫn đến va chạm với ô tô phía trước, gây ra chuỗi va chạm liên hoàn.",
      "ref_id": "264_w3",
      "article_id": "264"
    }
  },
  {
    "data": {
      "text": "Đang dừng chờ đèn đỏ thì bị ô tô lao lên gây tai nạn liên hoàn. Ngày 14-10, UBNDxã Mang Yang(tỉnh Gia Lai) cho biết trên địa bàn vừa xảy ra vụtai nạn giao thôngliên hoàn khiến ba người bị thương. Cụ thể, khoảng 13 giờ 40 phút cùng ngày, ô tô con 81A- 25387 do ông Nguyễn Ng (69 tuổi, ngụ phường Pleiku, tỉnh Gia Lai) điều khiển trên quốc lộ 19 theo hướng xã Mang Yang đi phường Pleiku thì xảy ratai nạn liên hoàn.",
      "ref_id": "265_w0",
      "article_id": "265"
    }
  },
  {
    "data": {
      "text": "Cụ thể, khoảng 13 giờ 40 phút cùng ngày, ô tô con 81A- 25387 do ông Nguyễn Ng (69 tuổi, ngụ phường Pleiku, tỉnh Gia Lai) điều khiển trên quốc lộ 19 theo hướng xã Mang Yang đi phường Pleiku thì xảy ratai nạn liên hoàn. Thời điểm trên, khi nhiều phương tiện giao thông đang chờ tín hiệu đèn giao thông thì ô tô do ông Ng điều khiển tông từ phía sau, trúng haixe máyvà một ô tô đang dừng chờ tín hiệu giao thông ở hướng ngược lại. Hậu quả, khiến ba người bị thương phải đưa đi cấp cứu, các phương tiện bị hư hỏng.",
      "ref_id": "265_w1",
      "article_id": "265"
    }
  },
  {
    "data": {
      "text": "Hậu quả, khiến ba người bị thương phải đưa đi cấp cứu, các phương tiện bị hư hỏng.",
      "ref_id": "265_w2",
      "article_id": "265"
    }
  },
  {
    "data": {
      "text": "Vụ tai nạn giao thông ở Vĩnh Long: CQĐT VKSND Tối cao phục hồi việc giải quyết nguồn tin về tội phạm. Liên quan đến vụtai nạn giao thônglàm nữ sinh tử vongở Vĩnh Long,tối 13-10, bà Nguyễn Thị Hiền(mẹ nữ sinh)cho biết vừa nhận được thông báo về việc phục hồigiải quyết nguồn tinvề tội phạm xảy ra tại huyện Trà Ôn, tỉnh Vĩnh Long. Theo Thông báo số 91/TB-VKSTC-C1(P6) trước đó, do hết thời hạn xác minh nhưng chưa nhận đủ tài liệu từ VKSND khu vực 4, tỉnh Vĩnh Long, CQĐT VKSND Tối cao đã tạm đình chỉ việc giải quyết nguồn tin.",
      "ref_id": "266_w0",
      "article_id": "266"
    }
  },
  {
    "data": {
      "text": "Theo Thông báo số 91/TB-VKSTC-C1(P6) trước đó, do hết thời hạn xác minh nhưng chưa nhận đủ tài liệu từ VKSND khu vực 4, tỉnh Vĩnh Long, CQĐT VKSND Tối cao đã tạm đình chỉ việc giải quyết nguồn tin. Đến nay, sau khi nhận đầy đủ hồ sơ, cơ quanđiều trađã quyết định phục hồi việc xác minh theo quy địnhBộ luật Tố tụng hình sự. Thông báo được gửi đến bà Nguyễn Thị Hiền (tỉnh Vĩnh Long) cùng các luật sư đại diện để biết và phối hợp làm việc theo quy định.",
      "ref_id": "266_w1",
      "article_id": "266"
    }
  }
]