[
  {
    "data": {
      "text": "Người này bị thương, kẹt ở cabin, được đưa đi bệnh viện. Ôtô tải móp phần đuôi nằm lật ngang giữa đường, tài xế an toàn. Video hiện trường tai nạn.",
      "ref_id": "87_w3",
      "article_id": "87"
    }
  },
  {
    "data": {
      "text": "Video hiện trường tai nạn. Người dân cung cấp Do hai xe nằm chắn cả hai làn, cao tốc kẹt xe kéo dài nhiều km. Cảnh sát giao thông phải điều tiết các phương tiện di chuyển theo hướng quốc lộ 1 để giảm ùn tắc.",
      "ref_id": "87_w4",
      "article_id": "87"
    }
  },
  {
    "data": {
      "text": "Cảnh sát giao thông phải điều tiết các phương tiện di chuyển theo hướng quốc lộ 1 để giảm ùn tắc. Nguyên nhân tai nạn đang được điều tra. Cao tốc TP HCM - Trung Lương dài 50 km, quy mô 4 làn xe, hai làn dừng khẩn cấp, được khởi công năm 2004 và hoàn thành năm 2010.",
      "ref_id": "87_w5",
      "article_id": "87"
    }
  },
  {
    "data": {
      "text": "Cao tốc TP HCM - Trung Lương dài 50 km, quy mô 4 làn xe, hai làn dừng khẩn cấp, được khởi công năm 2004 và hoàn thành năm 2010. Sau hơn 12 năm khai thác, tuyến có lưu lượng xe tăng cao, thường xuyên ùn tắc, tai nạn, hiện đã được phê duyệt nâng cấp mở rộng. Hướng tuyến cao tốc TP HCM - Trung Lương.",
      "ref_id": "87_w6",
      "article_id": "87"
    }
  },
  {
    "data": {
      "text": "Hướng tuyến cao tốc TP HCM - Trung Lương. Đồ họa:Đăng Hiếu Nam An",
      "ref_id": "87_w7",
      "article_id": "87"
    }
  },
  {
    "data": {
      "text": "Chủ tịch xã bị ôtô tông tử vong khi phân luồng giao thông. Tối 3/10, địa bàn xã Dray Bhăng xảy ra mưa to kéo dài, khiến một đoạn quốc lộ 27 (nối tỉnh Ninh Thuận cũ với Đăk Lăk, Lâm Đồng) bị ngập sâu, có nơi hơn nửa mét. Chính quyền địa phương huy động lực lượng ra hiện trường chống lũ, hướng dẫn phương tiện di chuyển an toàn.",
      "ref_id": "88_w0",
      "article_id": "88"
    }
  },
  {
    "data": {
      "text": "Chính quyền địa phương huy động lực lượng ra hiện trường chống lũ, hướng dẫn phương tiện di chuyển an toàn. Ôtô 7 chỗ lao nhanh tông trúng Chủ tịch xã Dray Bhăng. Camera an ninh Khoảng 21h25, ông Toàn cùng một số cán bộ xã có mặt tại đoạn đường trước cổng Trường THPT Y Jut, để phân luồng xe.",
      "ref_id": "88_w1",
      "article_id": "88"
    }
  },
  {
    "data": {
      "text": "Camera an ninh Khoảng 21h25, ông Toàn cùng một số cán bộ xã có mặt tại đoạn đường trước cổng Trường THPT Y Jut, để phân luồng xe. Lúc này ôtô 7 chỗ do Lê Thị Cẩm Chi, 33 tuổi, cầm lái với tốc độ cao lao từ phía sau, tông trúng, khiến ông Toàn văng hơn 10 m, bị thương nặng. Nạn nhân được đưa đến Bệnh viện Đa khoa vùng Tây Nguyên cấp cứu nhưng không qua khỏi.",
      "ref_id": "88_w2",
      "article_id": "88"
    }
  },
  {
    "data": {
      "text": "Nạn nhân được đưa đến Bệnh viện Đa khoa vùng Tây Nguyên cấp cứu nhưng không qua khỏi. Theo Công an Đăk Lăk, sau khi gây tai nạn, tài xế đã rời khỏi hiện trường, nhưng hiện đã đến trình diện tại cơ quan chức năng. Ông Toàn quê Quảng Trị, năm 2001 cùng gia đình lên Tây Nguyên lập nghiệp, định cư ở Buôn Ma Thuột.",
      "ref_id": "88_w3",
      "article_id": "88"
    }
  },
  {
    "data": {
      "text": "Ông Toàn quê Quảng Trị, năm 2001 cùng gia đình lên Tây Nguyên lập nghiệp, định cư ở Buôn Ma Thuột. Sau khi tốt nghiệp ngành Luật, ông công tác tại Thanh tra huyện và Phòng Tài nguyên và Môi trường. Từ 1/7, khi bỏ cấp huyện, ông làm Chủ tịch UBND xã Dray Bhăng.",
      "ref_id": "88_w4",
      "article_id": "88"
    }
  },
  {
    "data": {
      "text": "Từ 1/7, khi bỏ cấp huyện, ông làm Chủ tịch UBND xã Dray Bhăng. UBND xã Dray Bhăng đề nghị UBND tỉnh Đăk Lăk thống nhất chủ trương, để địa phương hoàn thiện thủ tục trình cấp thẩm quyền công nhận liệt sĩ cho ông Toàn hy sinh khi làm nhiệm vụ.",
      "ref_id": "88_w5",
      "article_id": "88"
    }
  },
  {
    "data": {
      "text": "Ôtô bay qua dải phân cách, lật ngửa. Tai nạn xảy ra trên cao tốc với hai làn mỗi chiều đường ở Panakudi, bang Tamil Nadu, ngày 30/9. Chiếc xe con lọt vào khuôn hình của camera giám sát bên đường sau những âm thanh lớn.",
      "ref_id": "89_w0",
      "article_id": "89"
    }
  },
  {
    "data": {
      "text": "Chiếc xe con lọt vào khuôn hình của camera giám sát bên đường sau những âm thanh lớn. Ôtô trông như bị hất tung lên không trung, bật ngửa vào tiếp đất. Trong cú va chạm, một người văng ra khỏi xe rồi nằm bất động trên đường, sát dải phân cách.",
      "ref_id": "89_w1",
      "article_id": "89"
    }
  },
  {
    "data": {
      "text": "Trong cú va chạm, một người văng ra khỏi xe rồi nằm bất động trên đường, sát dải phân cách. Nhiều người dân xung quanh vội chạy tới. TheoNews18, tai nạn khiến hai người bị thương.",
      "ref_id": "89_w2",
      "article_id": "89"
    }
  },
  {
    "data": {
      "text": "TheoNews18, tai nạn khiến hai người bị thương. Tai nạn làm dấy lên lo ngại rằng các quy tắc an toàn đã không được tuân thủ. Người xem chỉ ra rằng người đàn ông có thể đã bị văng ra ngoài vì không thắt dây an toàn.",
      "ref_id": "89_w3",
      "article_id": "89"
    }
  },
  {
    "data": {
      "text": "Người xem chỉ ra rằng người đàn ông có thể đã bị văng ra ngoài vì không thắt dây an toàn. Một người bình luận: \"Có thể do nổ lốp hoặc chạy quá tốc độ và mất kiểm soát\". Một người khác nói: \"Có vẻ như hành khách trên xe không thắt dây an toàn\". \"Mọi người không đến gần người bị ngã vì anh ta hoàn toàn bất động nên họ nghĩ có thể anh ấy đã chết.",
      "ref_id": "89_w4",
      "article_id": "89"
    }
  },
  {
    "data": {
      "text": "Một người khác nói: \"Có vẻ như hành khách trên xe không thắt dây an toàn\". \"Mọi người không đến gần người bị ngã vì anh ta hoàn toàn bất động nên họ nghĩ có thể anh ấy đã chết. Họ đi cứu những người trong xe,\" một người khác nhận xét.",
      "ref_id": "89_w5",
      "article_id": "89"
    }
  },
  {
    "data": {
      "text": "Tôi phản đối gay gắt khi người thân làm 'ninja', mặc váy chống nắng lái xe máy. Nếu tôi nhớ không lầm thì váy chống nắng dành cho phụ nữ khi lái xe máy ra đường bắt đầu xuất hiện ở TP HCM vào khoảng từ năm 2010 cho đến nay. Thời điểm đó tôi đã từng phản ứng gay gắt với người thân của tôi khi sử dụng váy chống nắng lái xe ra đường.",
      "ref_id": "90_w0",
      "article_id": "90"
    }
  },
  {
    "data": {
      "text": "Thời điểm đó tôi đã từng phản ứng gay gắt với người thân của tôi khi sử dụng váy chống nắng lái xe ra đường. Không xét về tính thẩm mỹ khi chị em sử dụng váy chống nắng và áo khoác có nón trùm kín đầu khi lái xe ra đường (nếu có, thì theo tôi là rất xấu, luộm thuộm và cồng kềnh). Ở đây, tôi chỉ muốn xét đến tính an toàn của váy chống nắng và áo khoác mà chị em đang sử dụng khi lái xe.",
      "ref_id": "90_w1",
      "article_id": "90"
    }
  },
  {
    "data": {
      "text": "Ở đây, tôi chỉ muốn xét đến tính an toàn của váy chống nắng và áo khoác mà chị em đang sử dụng khi lái xe. Để một chiếc xe hai bánh giữ được thăng bằng và chạy trên đường an toàn cần phải có đủ bốn yếu tố sau: - Hiệu ứng con quay (lực Gyroscopic – khi xe chạy với tốc độ không quá chậm, lực Gyroscopic này sẽ giúp cho xe chuyển động ổn định và giữ được thăng bằng tốt hơn). - Lực trọng tâm (để xe giữ được thăng bằng thì người lái phải luôn giữ cho lực trọng tâm rơi vào giữa hai bánh xe theo phương dọc). - Lực quán tính (khi xe di chuyển về phía trước, bánh xe tạo ra một lực quán tính giúp xe giữ được phương thẳng đứng). - Trang phục gọn gàng, tốt nhất là nên đi giày hoặc dép có quai hậu, khi đó hai chân của người lái sẽ cơ động để phản xạ xử lý tình huống tốt hơn. Khi lái xe máy trong nội ô, giờ cao điểm hay tắt đường, xe đi với tốc độ chậm nên người lái thường xuyên điều chỉnh lực trọng tâm của xe để giữ thăng bằng và đôi khi hai chân phải thường xuyên bỏ xuống mặt đường để xe không ngã.",
      "ref_id": "90_w2",
      "article_id": "90"
    }
  },
  {
    "data": {
      "text": "Khi lái xe máy trong nội ô, giờ cao điểm hay tắt đường, xe đi với tốc độ chậm nên người lái thường xuyên điều chỉnh lực trọng tâm của xe để giữ thăng bằng và đôi khi hai chân phải thường xuyên bỏ xuống mặt đường để xe không ngã. Những lúc như thế, nếu chị em sử dụng váy chống nắng phủ tới gót chân sẽ gây cản trở rất nguy hiểm. Một mối nguy hiểm từ áo khoác có nón trùm kín đầu.",
      "ref_id": "90_w3",
      "article_id": "90"
    }
  },
  {
    "data": {
      "text": "Một mối nguy hiểm từ áo khoác có nón trùm kín đầu. Khi lái xe, quy trình quan sát - phán đoán - ra quyết định chỉ diễn ra trong một cái chớp mắt nên đòi hỏi người lái cần phải tập trung và phải có tầm quan sát thật rộng ra hai bên để bảo đảm an toàn. Nếu người lái sử dụng áo khoác có nón trùm kín đầu, lúc này tầm quan sát hai bên bị hạn chế nên rất nguy hiểm.",
      "ref_id": "90_w4",
      "article_id": "90"
    }
  },
  {
    "data": {
      "text": "Nếu người lái sử dụng áo khoác có nón trùm kín đầu, lúc này tầm quan sát hai bên bị hạn chế nên rất nguy hiểm. Góc quan sát an toàn của người lái xe máy. Ảnh minh họa:Nguyễn Kim Hoàng Vấn đề thứ hai, thiếu gương chiếu hậu hoặc có nhưng chỉnh gương không đúng tầm quan sát: Khi lái xe, từ vai hướng ra phía trước, người lái phải quan sát trực tiếp bằng mắt.",
      "ref_id": "90_w5",
      "article_id": "90"
    }
  },
  {
    "data": {
      "text": "Ảnh minh họa:Nguyễn Kim Hoàng Vấn đề thứ hai, thiếu gương chiếu hậu hoặc có nhưng chỉnh gương không đúng tầm quan sát: Khi lái xe, từ vai hướng ra phía trước, người lái phải quan sát trực tiếp bằng mắt. Từ vai trở ra sau người lái phải quan sát thông qua hai gương chiếu hậu hai bên nên nếu chỉnh gương không đúng tầm sẽ tạo ra nhiều điểm mù rất nguy hiểm. Vấn đề thứ ba, lái xe theo kiểu tư duy \"dòng chảy của nước\":Dòng chảy của nước khi gặp vật cản sẽ tẹt ra hai bên.",
      "ref_id": "90_w6",
      "article_id": "90"
    }
  },
  {
    "data": {
      "text": "Vấn đề thứ ba, lái xe theo kiểu tư duy \"dòng chảy của nước\":Dòng chảy của nước khi gặp vật cản sẽ tẹt ra hai bên. Nếu lái xe theo kiểu tư duy này là cực kỳ nguy hiểm. Lúc tắc đường, có chướng ngại vật phía trước, hoặc khi dòng xe nối đuôi hơi dài do chờ đèn đỏ người lái thường có thói quen điều khiển cho xe tránh qua hai bên: Lấn trái chiếm hết phần đường của hướng ngược lại, lấn phải leo lề, dừng xe chờ đèn trên phần đường có vạch mắc võng dành cho xe rẽ phải, và cứ như thế tình hình giao thông càng lúc càng trầm trọng hơn.",
      "ref_id": "90_w7",
      "article_id": "90"
    }
  },
  {
    "data": {
      "text": "Lúc tắc đường, có chướng ngại vật phía trước, hoặc khi dòng xe nối đuôi hơi dài do chờ đèn đỏ người lái thường có thói quen điều khiển cho xe tránh qua hai bên: Lấn trái chiếm hết phần đường của hướng ngược lại, lấn phải leo lề, dừng xe chờ đèn trên phần đường có vạch mắc võng dành cho xe rẽ phải, và cứ như thế tình hình giao thông càng lúc càng trầm trọng hơn. Hãy thôi lái xe theo kiểu tư duy \"dòng chảy của nước\" mà hãy học cách kiên nhẫn của đàn kiến bò luôn luôn giữ đúng đường để cho trật tự giao thông ngày càng tốt đẹp hơn. Nguyễn Kim Hoàng(Giáo viên dạy lái xe)",
      "ref_id": "90_w8",
      "article_id": "90"
    }
  },
  {
    "data": {
      "text": "Nguyễn Kim Hoàng(Giáo viên dạy lái xe)",
      "ref_id": "90_w9",
      "article_id": "90"
    }
  },
  {
    "data": {
      "text": "Tài xế xe tải 'cán nạn nhân 2 lần' bị phạt 2 năm 6 tháng tù. Ngày 29/9, Tân, 29 tuổi, bị TAND Đồng Nai (khu vực 1) tuyên 2 năm 6 tháng tù về tộiVi phạm quy định về tham gia giao thông đường bộ;đồng thời cấm hành nghề lái xe 2 năm sau khi chấp hành án. Tòa buộc bị cáo và bị đơn dân sự liên đới bồi thường cho gia đình bị hại hơn 700 triệu đồng; đồng thời cấp dưỡng cho mẹ bị hại gần 5 triệu đồng một tháng cho đến khi bà qua đời.",
      "ref_id": "91_w0",
      "article_id": "91"
    }
  },
  {
    "data": {
      "text": "Tòa buộc bị cáo và bị đơn dân sự liên đới bồi thường cho gia đình bị hại hơn 700 triệu đồng; đồng thời cấp dưỡng cho mẹ bị hại gần 5 triệu đồng một tháng cho đến khi bà qua đời. HĐXX đồng quan điểm với đề nghị của VKS trước đó, cho rằng Tân là tài xế, khi điều khiển phương tiện phải tuyệt đối tuân thủ nguyên tắc an toàn, đặc biệt chú ý quan sát khi chuyển hướng. Hành vi của bị cáo Tân đã tước đi mạng sống của bị hại, gây hậu quả nghiêm trọng, cần xử phạt nghiêm để răn đe, phòng ngừa chung.",
      "ref_id": "91_w1",
      "article_id": "91"
    }
  },
  {
    "data": {
      "text": "Hành vi của bị cáo Tân đã tước đi mạng sống của bị hại, gây hậu quả nghiêm trọng, cần xử phạt nghiêm để răn đe, phòng ngừa chung. Tòa ghi nhận bị cáo không có tình tiết tăng nặng, có nhiều tình tiết giảm nhẹ như thành khẩn khai báo, gia đình bồi thường 50 triệu đồng, hoàn cảnh khó khăn và đã ăn năn, hối cải. Đỗ Minh Tân tại phiên tòa hôm nay.",
      "ref_id": "91_w2",
      "article_id": "91"
    }
  },
  {
    "data": {
      "text": "Đỗ Minh Tân tại phiên tòa hôm nay. Theo cáo trạng, trưa 28/8/2024, Tân lái xe tải loại 15 tấn, phụ xe Nguyễn Văn Được ngồi cạnh, chạy trên quốc lộ 51 từ Vũng Tàu về Đồng Nai. Lúc này trời mưa.",
      "ref_id": "91_w3",
      "article_id": "91"
    }
  },
  {
    "data": {
      "text": "Lúc này trời mưa. Khi đến khu vực phường Phước Tân, TP Biên Hòa, tài xế bật xi nhan bên phải để rẽ vào cây xăng thì xảy ra va chạm với xe máy do anh Tô Hoàng Dũng (39 tuổi) điều khiển đi cùng chiều. Anh Dũng ngã, bị bánh xe trước bên phải của ôtô tải cán qua người.",
      "ref_id": "91_w4",
      "article_id": "91"
    }
  },
  {
    "data": {
      "text": "Anh Dũng ngã, bị bánh xe trước bên phải của ôtô tải cán qua người. Kết quả điều tra xác định, tài xế Tân dừng xe lại khoảng vài giây, nhưng không quan sát thấy nạn nhân và xe máy đang nằm dưới gầm. Nghĩ ôtô bị sập cống nên Tân tiếp tục lái xe vào khu vực cây xăng, khiến bánh sau cán anh Dũng thêm lần nữa, tử vong.",
      "ref_id": "91_w5",
      "article_id": "91"
    }
  },
  {
    "data": {
      "text": "Nghĩ ôtô bị sập cống nên Tân tiếp tục lái xe vào khu vực cây xăng, khiến bánh sau cán anh Dũng thêm lần nữa, tử vong. Tại phiên tòa, Tân bày tỏ hối hận \"do thiếu quan sát nên gây ra tai nạn\", phủ nhận cố ý cán qua người nạn nhân 2 lần. Việc gây tai nạn là do trời mưa, không thấy xe máy của anh Dũng khi rẽ phải.",
      "ref_id": "91_w6",
      "article_id": "91"
    }
  },
  {
    "data": {
      "text": "Việc gây tai nạn là do trời mưa, không thấy xe máy của anh Dũng khi rẽ phải. Bị cáo cho rằng \"không nghe tiếng va chạm mà chỉ nghĩ cán trúng đá to và không nghĩ có người nằm dưới bánh xe\". \"Lúc rẽ vào trong lề đường thấy gồ ghề, bị cáo nói với phụ xe bị sụp nắp cống rồi và chạy tiếp. Bị cáo không bao giờ suy nghĩ cán nạn nhân 2 lần, không bao giờ muốn xảy ra tai nạn, dù là tai nạn nhỏ\", Tân nói, thêm rằng khi gây tai nạn là chỉ còn chục ngày nữa sẽ làm đám cưới.",
      "ref_id": "91_w7",
      "article_id": "91"
    }
  },
  {
    "data": {
      "text": "Bị cáo không bao giờ suy nghĩ cán nạn nhân 2 lần, không bao giờ muốn xảy ra tai nạn, dù là tai nạn nhỏ\", Tân nói, thêm rằng khi gây tai nạn là chỉ còn chục ngày nữa sẽ làm đám cưới. Vụ án từng được TAND TP Biên Hòa (cũ) trả hồ sơ một lần để làm rõ nhiều tình tiết trong vụ án. Ngày 27/6, tòa đưa vụ án ra xét xử nhưng bất ngờhoãn tuyên án.",
      "ref_id": "91_w8",
      "article_id": "91"
    }
  },
  {
    "data": {
      "text": "Ngày 27/6, tòa đưa vụ án ra xét xử nhưng bất ngờhoãn tuyên án.",
      "ref_id": "91_w9",
      "article_id": "91"
    }
  },
  {
    "data": {
      "text": "Ôtô lật ngửa dưới mương, một người chết. Khoảng 1h30, một số người dân thấy ôtô biển tỉnh Phú Yên (cũ) lật ngửa dưới tuyến kênh thủy lợi, đoạn qua thôn Tân Mỹ (xã Sơn Thành). Hiện trường tai nạn, sáng 29/9.",
      "ref_id": "92_w0",
      "article_id": "92"
    }
  },
  {
    "data": {
      "text": "Hiện trường tai nạn, sáng 29/9. Khi kiểm tra, cơ quan chức năng phát hiện nam thanh niên mắc kẹt trong xe 4 chỗ đã tử vong. Một người dân tham gia trục vớt ôtô, cho biết người tử vong ngồi ở ghế lái.",
      "ref_id": "92_w1",
      "article_id": "92"
    }
  },
  {
    "data": {
      "text": "Một người dân tham gia trục vớt ôtô, cho biết người tử vong ngồi ở ghế lái. Do bị mắc kẹt nên khoảng vài chục phút nạn nhân mới đưa được ra ngoài. Cơ quan chức năng đang điều tra nguyên nhân Trần Hóa",
      "ref_id": "92_w2",
      "article_id": "92"
    }
  },
  {
    "data": {
      "text": "Cơ quan chức năng đang điều tra nguyên nhân Trần Hóa",
      "ref_id": "92_w3",
      "article_id": "92"
    }
  },
  {
    "data": {
      "text": "Nữ tài xế mở cửa ôtô hất văng cô gái đi xe máy. Tình huống giao thông:Chiếc xe màu trắng đỗ bất ngờ bật mở cửa ngay khi một cô gái đi xe máy tới, va chạm khiến nạn nhân ngã lăn ra đường. Nữ tài xế từ trong xe bước ra trách móc cô gái đi xe máy không nhìn.",
      "ref_id": "93_w0",
      "article_id": "93"
    }
  },
  {
    "data": {
      "text": "Nữ tài xế từ trong xe bước ra trách móc cô gái đi xe máy không nhìn. Được người đi đường giúp đỡ, sau một lúc cô gái có thể đứng dậy và đi tiếp. Kỹ năng lái xe:Trước khi mở cửa xe cần phải quan sát phía trước, sau và bên phía mở cửa xe.",
      "ref_id": "93_w1",
      "article_id": "93"
    }
  },
  {
    "data": {
      "text": "Kỹ năng lái xe:Trước khi mở cửa xe cần phải quan sát phía trước, sau và bên phía mở cửa xe. Mở hé cửa khoảng 15 cm và quan sát kỹ để đảm bảo không có người hoặc phương tiện nào đang tới gần.Nếu thấy an toàn, tiếp tục mở cửa chậm để di chuyển ra ngoài. Theo Nghị định 168/2024, người mở cửa xe hoặc để cửa xe mở không bảo đảm an toàn sẽ bị phạt 4-6 triệu đồng.",
      "ref_id": "93_w2",
      "article_id": "93"
    }
  },
  {
    "data": {
      "text": "Theo Nghị định 168/2024, người mở cửa xe hoặc để cửa xe mở không bảo đảm an toàn sẽ bị phạt 4-6 triệu đồng. Nếu hành vi này dẫn đến tai nạn giao thông, người vi phạm sẽ bị phạt 20-22 triệu đồng.",
      "ref_id": "93_w3",
      "article_id": "93"
    }
  },
  {
    "data": {
      "text": "Hai người lái xe cùng đi sai, xảy ra tai nạn thì ai phải bồi thường?. Trước mặt nhà tôi là ngã tư đèn xanh đèn đỏ, mật độ giao thông không quá đông đúc. Nhưng cũng vì thế mà nhiều người đi xe máy xem nhẹ luật, nhân lúc đường vắng vít ga đi thẳng dù đèn đỏ còn vài chục giây.",
      "ref_id": "94_w0",
      "article_id": "94"
    }
  },
  {
    "data": {
      "text": "Nhưng cũng vì thế mà nhiều người đi xe máy xem nhẹ luật, nhân lúc đường vắng vít ga đi thẳng dù đèn đỏ còn vài chục giây. Hôm trước vừa xảy ra tình huống một cậu thanh niên muộn giờ làm, chạy vào phần đường ngược chiều một đoạn ngắn để rẽ nhanh hơn. Cùng lúc, một phụ nữ cũng lái xe đạp điện đi đến, vô tư vượt đèn đỏ.",
      "ref_id": "94_w1",
      "article_id": "94"
    }
  },
  {
    "data": {
      "text": "Cùng lúc, một phụ nữ cũng lái xe đạp điện đi đến, vô tư vượt đèn đỏ. Hai xe đâm sầm vào nhau, gây tai nạn. Chị gái không đội mũ bảo hiểm nên chấn thương nặng hơn.",
      "ref_id": "94_w2",
      "article_id": "94"
    }
  },
  {
    "data": {
      "text": "Chị gái không đội mũ bảo hiểm nên chấn thương nặng hơn. Là người cùng xã nên gia đình gặp nhau thương lượng. Người nhà chị gái nhất quyết đòi thanh niên kia bồi thường vì \"lỗi anh ấy nặng hơn\".",
      "ref_id": "94_w3",
      "article_id": "94"
    }
  },
  {
    "data": {
      "text": "Người nhà chị gái nhất quyết đòi thanh niên kia bồi thường vì \"lỗi anh ấy nặng hơn\". Trong khi anh này nói nếu chị gái chịu đội mũ bảo hiểm và đợi đến lúc đèn chuyển xanh thì đã không có va chạm. Từ tình huống này, tôi có thắc mắc, trường hợp cả hai người cùng vi phạm luật giao thông, dẫn tới tai nạn thì việc bồi thường thế nào?",
      "ref_id": "94_w4",
      "article_id": "94"
    }
  },
  {
    "data": {
      "text": "Từ tình huống này, tôi có thắc mắc, trường hợp cả hai người cùng vi phạm luật giao thông, dẫn tới tai nạn thì việc bồi thường thế nào? Có phải chỉ cần xác định ai \"sai nhiều hơn\" thì người đó phải gánh hết chi phí, hay sẽ chia theo mức độ lỗi của từng bên? Ngoài trách nhiệm dân sự bồi thường, các bên vi phạm có thể còn phải chịu xử phạt hành chính hay hình sự nếu hậu quả nghiêm trọng không?",
      "ref_id": "94_w5",
      "article_id": "94"
    }
  },
  {
    "data": {
      "text": "Ngoài trách nhiệm dân sự bồi thường, các bên vi phạm có thể còn phải chịu xử phạt hành chính hay hình sự nếu hậu quả nghiêm trọng không? Tôi xin cảm ơn! Độc giảThượng Hiền >>Luật sư Phạm Quốc Bảo tư vấn",
      "ref_id": "94_w6",
      "article_id": "94"
    }
  },
  {
    "data": {
      "text": "Độc giảThượng Hiền >>Luật sư Phạm Quốc Bảo tư vấn",
      "ref_id": "94_w7",
      "article_id": "94"
    }
  },
  {
    "data": {
      "text": "Xe đầu kéo bị tàu hỏa đâm bay. vox97fm Trong video có thể nghe thấy tiếng còi cảnh báo từ tàu hỏa khi chiếc xe tải cố băng qua đường ray ở Vassouras, ngày 23/9. Cú đâm gần như vuông góc ngang thân khiến xe tải bị đẩy bay khoảng 50 m. Theo Sở Cứu hỏa, hai người đàn ông trên xe tải bị thương đã được đưa đến bệnh viện và đã được xuất viện.",
      "ref_id": "95_w0",
      "article_id": "95"
    }
  },
  {
    "data": {
      "text": "Theo Sở Cứu hỏa, hai người đàn ông trên xe tải bị thương đã được đưa đến bệnh viện và đã được xuất viện. Xe đầu kéo bị đâm bay khoảng 50 m, hai người trên xe bị thương. Sul fluminense Người lái tàu đã thực hiện tất cả các quy trình an toàn cần thiết, như kích hoạt phanh khẩn cấp và sử dụng cảnh báo bằng âm thanh, nhưng không thể tránh khỏi va chạm do trọng lượng và tốc độ của đoàn tàu.",
      "ref_id": "95_w1",
      "article_id": "95"
    }
  },
  {
    "data": {
      "text": "Sul fluminense Người lái tàu đã thực hiện tất cả các quy trình an toàn cần thiết, như kích hoạt phanh khẩn cấp và sử dụng cảnh báo bằng âm thanh, nhưng không thể tránh khỏi va chạm do trọng lượng và tốc độ của đoàn tàu. Giới chức cũng nhấn mạnh tầm quan trọng của việc chú ý hơn khi đến gần đường ngang: \"Dừng lại, quan sát cả hai phía và lắng nghe trước khi băng qua đường sắt là những bước cơ bản để đảm bảo an toàn\". Mỹ Anh(theoGlobo)",
      "ref_id": "95_w2",
      "article_id": "95"
    }
  },
  {
    "data": {
      "text": "Mỹ Anh(theoGlobo)",
      "ref_id": "95_w3",
      "article_id": "95"
    }
  },
  {
    "data": {
      "text": "Tài xế tông nữ sinh tử vong ở Vĩnh Long 'bị bệnh tâm thần. Ngày 26/9, Công an tỉnh Vĩnh Long đã thông báo với bà Nguyễn Thị Hiền (43 tuổi, mẹ nữ sinh) về kết quả giám định sức khỏe của tài xế Trung - người lái xe tải tông con bà tử vong hơn một năm trước. Theo đó, tại thời điểm thực hiện hành vi phạm tội, Trung đủ khả năng nhận thức và điều khiển hành vi, nhưng hiện tại thì không, do \"mất trí mức độ trung bình\".",
      "ref_id": "96_w0",
      "article_id": "96"
    }
  },
  {
    "data": {
      "text": "Theo đó, tại thời điểm thực hiện hành vi phạm tội, Trung đủ khả năng nhận thức và điều khiển hành vi, nhưng hiện tại thì không, do \"mất trí mức độ trung bình\". Việc này được cơ quan điều tra căn cứ trên kết luận của Trung tâm Pháp y tâm thần khu vực Tây Nam Bộ, cụ thể là:trước, trong, sau khi thực hiện hành vi phạm tội(cho đến thời điểm bị cha nạn nhân bắn vào ngày 28/4/2025)thì Trung không có bệnh lý tâm thần. Kể từ thời điểm bị bắn và hiện tại thì Trung\"có bệnh lý tâm thần: mất trí trong các bệnh lý đặc biệt khác đã được xếp loại ở chỗ khác (F02.8-ICD10)\".",
      "ref_id": "96_w1",
      "article_id": "96"
    }
  },
  {
    "data": {
      "text": "Kể từ thời điểm bị bắn và hiện tại thì Trung\"có bệnh lý tâm thần: mất trí trong các bệnh lý đặc biệt khác đã được xếp loại ở chỗ khác (F02.8-ICD10)\". Bà Hiền cho biết không đồng ý với kết luận giám định trên, yêu cầu cơ quan điều tra giám định ở một đơn vị khác. \"Công an cũng hỏi về mức yêu cầu bồi thường nhưng tôi trả lời là sẽ nêu cụ thể khi ra tòa\", bà Hiền nói. Hiện trường vụ tai nạn giao thông khiến nữ sinh tử vong ngày 4/9/2024.",
      "ref_id": "96_w2",
      "article_id": "96"
    }
  },
  {
    "data": {
      "text": "Hiện trường vụ tai nạn giao thông khiến nữ sinh tử vong ngày 4/9/2024. Người dân cung cấp Theo hồ sơ, sáng 4/9/2024, Trung (33 tuổi) lái xe tải từ xã Vàm Vòng đến xã Vĩnh Xuân, huyện Trà Ôn. Khi thấy xe bán tải phía trước dừng bên lề phải, Trung bật đèn tín hiệu và lấn sang làn bên trái để vượt.",
      "ref_id": "96_w3",
      "article_id": "96"
    }
  },
  {
    "data": {
      "text": "Khi thấy xe bán tải phía trước dừng bên lề phải, Trung bật đèn tín hiệu và lấn sang làn bên trái để vượt. Cùng lúc, ba nữ sinh đang đi xe đạp điện chiều ngược lại. Một em đi trước phát hiện xe tải của Trung nên dừng lại do đường hẹp.",
      "ref_id": "96_w4",
      "article_id": "96"
    }
  },
  {
    "data": {
      "text": "Một em đi trước phát hiện xe tải của Trung nên dừng lại do đường hẹp. Nữ sinh 14 tuổi phía sau không kịp dừng, va chạm với xe bạn và ngã xuống đường, bị xe tải của Trung cán trúng và tử vong tại bệnh viện. Ban đầu, Công an huyện Trà Ôn quyết định không khởi tố vụ án với lý do \"không có sự việc phạm tội\".",
      "ref_id": "96_w5",
      "article_id": "96"
    }
  },
  {
    "data": {
      "text": "Ban đầu, Công an huyện Trà Ôn quyết định không khởi tố vụ án với lý do \"không có sự việc phạm tội\". Gia đình nạn nhân đã khiếu nại, nhưng VKSND huyện Trà Ôn và tỉnh Vĩnh Long đều bác đơn. Sáng 28/4, Nguyễn Vĩnh Phúc (cha của nữ sinh tử vong) đã cầm súng ngắn xông vào nhà bắn gục Trung, sau đó tự sát.",
      "ref_id": "96_w6",
      "article_id": "96"
    }
  },
  {
    "data": {
      "text": "Sáng 28/4, Nguyễn Vĩnh Phúc (cha của nữ sinh tử vong) đã cầm súng ngắn xông vào nhà bắn gục Trung, sau đó tự sát. Sự việc gây rúng động dư luận. Vài ngày sau, sau khi kiểm tra hồ sơ, VKSND Tối cao cho rằng các quyết định bác khiếu nại của VKSND huyện Trà Ôn và tỉnh Vĩnh Long chưa đảm bảo căn cứ pháp luật.",
      "ref_id": "96_w7",
      "article_id": "96"
    }
  },
  {
    "data": {
      "text": "Vài ngày sau, sau khi kiểm tra hồ sơ, VKSND Tối cao cho rằng các quyết định bác khiếu nại của VKSND huyện Trà Ôn và tỉnh Vĩnh Long chưa đảm bảo căn cứ pháp luật. Hồ sơ vụ việc cho thấy Trung đã tránh, vượt xe không đảm bảo an toàn khi phía trước có chướng ngại vật và xe ngược chiều. Hành vi này vi phạm Luật Giao thông đường bộ và có dấu hiệu tộiVi phạm quy định về tham gia giao thông đường bộ.",
      "ref_id": "96_w8",
      "article_id": "96"
    }
  },
  {
    "data": {
      "text": "Hành vi này vi phạm Luật Giao thông đường bộ và có dấu hiệu tộiVi phạm quy định về tham gia giao thông đường bộ. Ngày 7/5, Công an tỉnh Vĩnh Long đã khởi tố vụ án, xác định việc tài xế Trung lấn sang bên trái để vượt là nguyên nhân chính gây tai nạn. Sau gần một tháng điều trị, Trung được xuất viện trong tình trạng di chứng nặng nề, liệt hoàn toàn nửa người, tri giác gần như mất hoàn toàn.",
      "ref_id": "96_w9",
      "article_id": "96"
    }
  },
  {
    "data": {
      "text": "Sau gần một tháng điều trị, Trung được xuất viện trong tình trạng di chứng nặng nề, liệt hoàn toàn nửa người, tri giác gần như mất hoàn toàn. Đến ngày 5/8, anh ta bị Công an tỉnh Vĩnh Long khởi tố, cho tại ngoại, điều tra về hành viVi phạm quy định về tham gia giao thông đường bộ, theo Điều 260 Bộ luật Hình sự. Hiện, sau gần 5 tháng bị Nguyễn Vĩnh Phúc (42 tuổi, cha của nữ sinh) bắn trọng thương, Trung vẫn chưa tỉnh táo, chưa thể nói chuyện.",
      "ref_id": "96_w10",
      "article_id": "96"
    }
  },
  {
    "data": {
      "text": "Hiện, sau gần 5 tháng bị Nguyễn Vĩnh Phúc (42 tuổi, cha của nữ sinh) bắn trọng thương, Trung vẫn chưa tỉnh táo, chưa thể nói chuyện. Liên quan đến việc các cơ quan tố tụng huyện Trà Ôn (cũ) và tỉnh Vĩnh Long trước đó không khởi tố vụ án tai nạn, gia đình nữ sinh đã gửi đơn tố giác đến Cơ quan điều tra VKSND Tối cao, đề nghị làm rõ hành vi \"xâm phạm hoạt động tư pháp\" và xử lý nghiêm những cán bộ nếu có sai phạm...",
      "ref_id": "96_w11",
      "article_id": "96"
    }
  },
  {
    "data": {
      "text": "Vào cua ẩu đuôi xe tải hất bay người đi xe máy. Tình huống giao thông: Trời mưa, đường trơn trượt tầm nhìn hạn chế. Tại khúc cua, chiếc xe tải siêu trường đổ đèo không giảm tốc độ, phần đuôi xe văng ngang sang làn đường ngược chiều, hất bay một người đi xe máy.",
      "ref_id": "97_w0",
      "article_id": "97"
    }
  },
  {
    "data": {
      "text": "Tại khúc cua, chiếc xe tải siêu trường đổ đèo không giảm tốc độ, phần đuôi xe văng ngang sang làn đường ngược chiều, hất bay một người đi xe máy. Tài xế xe gắn camera hành trình cũng phải đánh hết lái sang phải tránh tai nạn, khiến xe lọt xuống rãnh, lật nghiêng. Chưa rõ thương vong và thiệt hại về tài sản.",
      "ref_id": "97_w1",
      "article_id": "97"
    }
  },
  {
    "data": {
      "text": "Chưa rõ thương vong và thiệt hại về tài sản. Kỹ năng lái xe:Các phương tiện khi đi đến khúc cua cần giảm tốc độ, nhất là khi điều kiện thời tiết đường xá không thuận lợi. Với xe tải, xe container có phần đuôi dài nên rất dễ xảy ra tình trạng quăng đuôi, khi đó những phương tiện ngược chiều sẽ phải chịu hậu quả nặng nề.",
      "ref_id": "97_w2",
      "article_id": "97"
    }
  },
  {
    "data": {
      "text": "Với xe tải, xe container có phần đuôi dài nên rất dễ xảy ra tình trạng quăng đuôi, khi đó những phương tiện ngược chiều sẽ phải chịu hậu quả nặng nề.",
      "ref_id": "97_w3",
      "article_id": "97"
    }
  },
  {
    "data": {
      "text": "Nhét đầu vào khe hẹp, ôtô bị đâm xoay ngang. CTV Tình huống giao thông:Trời tối, đường hẹp đông xe, chiếc xe con màu trắng đang đi ở làn bên phải thì nhìn thấy xe tải phía trước đang dừng. Tài xế lập tức cho xe chuyển làn qua khe hẹp sang làn trái.",
      "ref_id": "98_w0",
      "article_id": "98"
    }
  },
  {
    "data": {
      "text": "Tài xế lập tức cho xe chuyển làn qua khe hẹp sang làn trái. Không kịp xử lý tình huống bất ngờ, lái xe có gắn camera hành trình đâm chiếc xe trắng xoay ngang, va chạm với xe tải đi bên cạnh. Chưa rõ thiệt hại về người và tài sản.",
      "ref_id": "98_w1",
      "article_id": "98"
    }
  },
  {
    "data": {
      "text": "Chưa rõ thiệt hại về người và tài sản. Kỹ năng lái xe:Khi chuyển làn, lái xe cần ước lượng khoảng cách và chỉ chuyển hướng khi đảm bảo an toàn. Việc đột ngột tạt đầu xe khác để len qua khe hẹp chuyển làn sẽ khiến xe đi sau bất ngờ, khó xử lý.",
      "ref_id": "98_w2",
      "article_id": "98"
    }
  },
  {
    "data": {
      "text": "Việc đột ngột tạt đầu xe khác để len qua khe hẹp chuyển làn sẽ khiến xe đi sau bất ngờ, khó xử lý. Trong tình huống trên, tài xế nếu quan sát thấy xe tải dừng với đèn nháy cảnh báo, cần chủ động giảm tốc, nhường đường, khi nào làn trái thông thoáng mới chuyển làn.",
      "ref_id": "98_w3",
      "article_id": "98"
    }
  },
  {
    "data": {
      "text": "Tài xế gây tai nạn liên hoàn trên cầu Phú Mỹ bị tuyên hơn 9 năm tù. Chiều 25/9, Dũng (35 tuổi, quê Kiên Giang) bị TAND Khu vực 2 - TP HCM tuyên phạm tộiVi phạm quy định về tham gia giao thông đường bộ. Theo HĐXX, hành vi của Dũng gây thiệt hại rất lớn về tài sản cho người khác, song cũng ghi nhận bị cáo thành khẩn khai báo, ăn năn hối cải nên giảm nhẹ một phần hình phạt.",
      "ref_id": "99_w0",
      "article_id": "99"
    }
  },
  {
    "data": {
      "text": "Theo HĐXX, hành vi của Dũng gây thiệt hại rất lớn về tài sản cho người khác, song cũng ghi nhận bị cáo thành khẩn khai báo, ăn năn hối cải nên giảm nhẹ một phần hình phạt. Về trách nhiệm dân sự, HĐXX tuyên buộc chủ xe tải có trách nhiệm bồi thường thiệt hại cho các nạn nhân. Tòa giành quyền khởi kiện cho những người liên quan có yêu cầu bồi thường thiệt hại bằng một vụ án dân sự khác.",
      "ref_id": "99_w1",
      "article_id": "99"
    }
  },
  {
    "data": {
      "text": "Tòa giành quyền khởi kiện cho những người liên quan có yêu cầu bồi thường thiệt hại bằng một vụ án dân sự khác. Bị cáo Trịnh Tiến Dũng tại tòa hôm nay. Bản án xác định, chiều 8/8/2024, Dũng chạy xe tải chở hơn 22 tấn hàng (thức ăn cho tôm hùm) từ quận 7 sang TP Thủ Đức (cũ).",
      "ref_id": "99_w2",
      "article_id": "99"
    }
  },
  {
    "data": {
      "text": "Bản án xác định, chiều 8/8/2024, Dũng chạy xe tải chở hơn 22 tấn hàng (thức ăn cho tôm hùm) từ quận 7 sang TP Thủ Đức (cũ). Khi xuống được một phần hai dốc cầu, Dũng đạp phanh giảm tốc thì phát hiện nổ ống hơi của bầu phanh, khiến xe mất kiểm soát, lao dốc với tốc độ cao. Chiếc xe sau đó đâm liên tiếp vào 7 ôtô đi cùng chiều.",
      "ref_id": "99_w3",
      "article_id": "99"
    }
  },
  {
    "data": {
      "text": "Chiếc xe sau đó đâm liên tiếp vào 7 ôtô đi cùng chiều. Vụ va chạm khiến một công nhân vệ sinh trên cầu bị xe hất văng, thương tích nhẹ. Hai chiếc ôtô bốc cháy, hư hỏng hoàn toàn; 3 chiếc khác cùng hai xe đầu kéo bị hư hỏng nặng...",
      "ref_id": "99_w4",
      "article_id": "99"
    }
  },
  {
    "data": {
      "text": "Hai chiếc ôtô bốc cháy, hư hỏng hoàn toàn; 3 chiếc khác cùng hai xe đầu kéo bị hư hỏng nặng... Tổng giá trị thiệt hại là hơn 7,4 tỷ đồng. Theo nhà chức trách, xe tải do Dũng điều khiển chở hơn 22 tấn hàng là vượt 7,7 tấn so với tải trọng cho phép của xe (14,4 tấn).",
      "ref_id": "99_w5",
      "article_id": "99"
    }
  },
  {
    "data": {
      "text": "Theo nhà chức trách, xe tải do Dũng điều khiển chở hơn 22 tấn hàng là vượt 7,7 tấn so với tải trọng cho phép của xe (14,4 tấn). Hàng hóa vượt tổng trọng lượng cho phép của cầu, đường 31,7%; vượt tải trọng trục 52,6% và vượt khối lượng hàng chuyên chở 52,8%.",
      "ref_id": "99_w6",
      "article_id": "99"
    }
  },
  {
    "data": {
      "text": "Phụ nữ trùm kín ra đường - bảo vệ nhan sắc, mặc kệ tính mạng. Tình huống xảy ra hôm 20/9 tại TP HCM. Trong video ở trên cho thấy một tình huống đặc trưng trong giao thông Việt Nam: rất nhiều phụ nữ ra đường với cả thân người kín mít từ đầu tới chân, thậm chí đôi mắt cũng đeo kính mát, có nghĩa không có gì hở.",
      "ref_id": "100_w0",
      "article_id": "100"
    }
  },
  {
    "data": {
      "text": "Trong video ở trên cho thấy một tình huống đặc trưng trong giao thông Việt Nam: rất nhiều phụ nữ ra đường với cả thân người kín mít từ đầu tới chân, thậm chí đôi mắt cũng đeo kính mát, có nghĩa không có gì hở. Cô gái trong video dù khoảng nhìn đã bị thu nhỏ chỉ còn bằng nửa bàn tay, nhưng khi đâm chéo hai làn đường để rẽ trái thì không thèm liếc nhìn một lần xem có xe nào đi tới hay không. Hậu quả của việc này là một va chạm.",
      "ref_id": "100_w1",
      "article_id": "100"
    }
  },
  {
    "data": {
      "text": "Hậu quả của việc này là một va chạm. Nếu đó là một chiếc xe cỡ lớn như container, xe khách, có lẽ cô gái đã không may mắn như vậy. Việc bảo vệ làn da khỏi nắng nóng, bụi bẩn là nhu cầu chính đáng, nhưng từ thói quen này lại phát sinh nhiều tình huống nguy hiểm mất an toàn cho chính bản thân.",
      "ref_id": "100_w2",
      "article_id": "100"
    }
  },
  {
    "data": {
      "text": "Việc bảo vệ làn da khỏi nắng nóng, bụi bẩn là nhu cầu chính đáng, nhưng từ thói quen này lại phát sinh nhiều tình huống nguy hiểm mất an toàn cho chính bản thân. Những người này quên mất rằng tính mạng còn thì mới còn làn da. Việc mặc áo chống nắng trùm kín có thể khiến người lái hạn chế tầm nhìn hai bên, giảm khả năng nghe tín hiệu từ môi trường xung quanh, đồng thời gây vướng víu trong thao tác.",
      "ref_id": "100_w3",
      "article_id": "100"
    }
  },
  {
    "data": {
      "text": "Việc mặc áo chống nắng trùm kín có thể khiến người lái hạn chế tầm nhìn hai bên, giảm khả năng nghe tín hiệu từ môi trường xung quanh, đồng thời gây vướng víu trong thao tác. Điều đó làm tăng nguy cơ xảy ra tai nạn, nhất là ở những tuyến đường đông đúc. Điều đáng nói là sau va chạm, không ít người phụ nữ lại tỏ ra thản nhiên bỏ đi, coi như mình không có lỗi hoặc chỉ là \"va quệt nhẹ\".",
      "ref_id": "100_w4",
      "article_id": "100"
    }
  },
  {
    "data": {
      "text": "Điều đáng nói là sau va chạm, không ít người phụ nữ lại tỏ ra thản nhiên bỏ đi, coi như mình không có lỗi hoặc chỉ là \"va quệt nhẹ\". Với tâm lý \"xe máy nhỏ, xe ôtô thiệt hại nhiều hơn\", nhiều người mặc nhiên để ôtô chịu trách nhiệm. Sự vô trách nhiệm này không chỉ gây bức xúc cho tài xế ôtô, mà còn tạo ra nguy cơ mất an toàn cao hơn cho bản thân người đi xe máy.",
      "ref_id": "100_w5",
      "article_id": "100"
    }
  },
  {
    "data": {
      "text": "Sự vô trách nhiệm này không chỉ gây bức xúc cho tài xế ôtô, mà còn tạo ra nguy cơ mất an toàn cao hơn cho bản thân người đi xe máy. Bởi chỉ một va chạm nhỏ cũng có thể khiến người đi xe máy ngã xuống, kéo theo hậu quả nghiêm trọng cho chính họ. Nguyên nhân sâu xa nằm ở ý thức tham gia giao thông còn hạn chế.",
      "ref_id": "100_w6",
      "article_id": "100"
    }
  },
  {
    "data": {
      "text": "Nguyên nhân sâu xa nằm ở ý thức tham gia giao thông còn hạn chế. Một bộ phận người dân chưa hiểu rằng việc mặc áo chống nắng che kín mặt khi lái xe là hành vi tiềm ẩn nguy hiểm, chẳng khác nào vừa lái xe vừa bịt mắt. Nhiều chị em còn có thói quen điều chỉnh áo, gạt kính, kéo khẩu trang ngay khi xe đang chạy, càng tăng thêm rủi ro.",
      "ref_id": "100_w7",
      "article_id": "100"
    }
  },
  {
    "data": {
      "text": "Nhiều chị em còn có thói quen điều chỉnh áo, gạt kính, kéo khẩu trang ngay khi xe đang chạy, càng tăng thêm rủi ro. Trong khi đó, chế tài xử phạt hành vi này chưa được áp dụng rõ ràng, dẫn đến tình trạng phớt lờ quy định, coi thường an toàn. Để giải quyết, trước hết cần nâng cao nhận thức.",
      "ref_id": "100_w8",
      "article_id": "100"
    }
  },
  {
    "data": {
      "text": "Để giải quyết, trước hết cần nâng cao nhận thức. Các nhà sản xuất có thể thiết kế áo chống nắng chuyên dụng cho người lái xe, đảm bảo thoáng mát nhưng không che kín tầm nhìn. Lực lượng chức năng cũng cần tăng cường nhắc nhở, thậm chí xử phạt hành vi điều khiển xe trong tình trạng che chắn mặt mũi quá mức.",
      "ref_id": "100_w9",
      "article_id": "100"
    }
  },
  {
    "data": {
      "text": "Lực lượng chức năng cũng cần tăng cường nhắc nhở, thậm chí xử phạt hành vi điều khiển xe trong tình trạng che chắn mặt mũi quá mức. Độc giảVũ Vũ",
      "ref_id": "100_w10",
      "article_id": "100"
    }
  },
  {
    "data": {
      "text": "Ô tô Mercedes đang chạy bỗng cháy ngùn ngụt trên cầu Rạch Miễu. Chiếc ô tô Mercedes mang biển số Đồng Tháp đang lưu thông trên cầu Rạch Miễu bất ngờ bốc cháy dữ dội, khiến giao thông qua khu vực bị ùn ứ kéo dài. Theo thông tin ban đầu, khoảng 14h45 ngày 2/12, tài xế Nguyễn Hoàng Ý (34 tuổi, ngụ phường Thới Sơn, tỉnh Đồng Tháp) điều khiển ô tô Mercedes màu đỏ di chuyển theo hướng từ Đồng Tháp đi Vĩnh Long.",
      "ref_id": "101_w0",
      "article_id": "101"
    }
  },
  {
    "data": {
      "text": "Theo thông tin ban đầu, khoảng 14h45 ngày 2/12, tài xế Nguyễn Hoàng Ý (34 tuổi, ngụ phường Thới Sơn, tỉnh Đồng Tháp) điều khiển ô tô Mercedes màu đỏ di chuyển theo hướng từ Đồng Tháp đi Vĩnh Long. Khi đến gần giữa cầu Rạch Miễu, bất ngờ lửa bùng phát mạnh từ phía trước đầu xe. Chiếc ô tô bốc cháy dữ dội khi đang lưu thông trên cầu Rạch Miễu.",
      "ref_id": "101_w1",
      "article_id": "101"
    }
  },
  {
    "data": {
      "text": "Chiếc ô tô bốc cháy dữ dội khi đang lưu thông trên cầu Rạch Miễu. T.X Phát hiện cháy, tài xế Ý dừng xe, sử dụng bình chữa cháy mini để dập lửa nhưng không thành. Ngọn lửa nhanh chóng bao trùm phần đầu ô tô, khói đen bốc cao khiến nhiều phương tiện phải dừng lại, giao thông ùn ứ kéo dài.",
      "ref_id": "101_w2",
      "article_id": "101"
    }
  },
  {
    "data": {
      "text": "Ngọn lửa nhanh chóng bao trùm phần đầu ô tô, khói đen bốc cao khiến nhiều phương tiện phải dừng lại, giao thông ùn ứ kéo dài. Nhận tin báo, Phòng Cảnh sát Phòng cháy chữa cháy và Cứu nạn cứu hộ, Phòng CSGT Công an tỉnh Đồng Tháp nhanh chóng có mặt, triển khai chữa cháy và phân luồng giao thông. Chiếc ô tô bị hư hỏng nặng.",
      "ref_id": "101_w3",
      "article_id": "101"
    }
  },
  {
    "data": {
      "text": "Chiếc ô tô bị hư hỏng nặng. T.X Sau khoảng 20 phút nỗ lực khống chế, đám cháy được dập tắt. Tuy nhiên, phần đầu xe Mercedes gần như bị thiêu rụi hoàn toàn.",
      "ref_id": "101_w4",
      "article_id": "101"
    }
  },
  {
    "data": {
      "text": "Tuy nhiên, phần đầu xe Mercedes gần như bị thiêu rụi hoàn toàn. Thiệt hại ban đầu khoảng 200 triệu đồng. Kho hàng ở Đà Nẵng bốc cháy dữ dội kèm tiếng nổ lớn, cột khói cao hàng trăm mét Khoảng 13h15 ngày 1/12, một vụ hỏa hoạn nghiêm trọng kèm theo nhiều tiếng nổ lớn đã xảy ra tại kho chứa hàng ở xã Bà Nà (TP Đà Nẵng).",
      "ref_id": "101_w5",
      "article_id": "101"
    }
  },
  {
    "data": {
      "text": "Kho hàng ở Đà Nẵng bốc cháy dữ dội kèm tiếng nổ lớn, cột khói cao hàng trăm mét Khoảng 13h15 ngày 1/12, một vụ hỏa hoạn nghiêm trọng kèm theo nhiều tiếng nổ lớn đã xảy ra tại kho chứa hàng ở xã Bà Nà (TP Đà Nẵng). Cận cảnh hiện trường vụ cháy tại Nhà máy bia Hà Nội Habeco Vụ cháy tại Nhà máy bia Hà Nội Habeco, có địa chỉ ở số 183 Hoàng Hoa Thám (phường Ngọc Hà, Hà Nội) đã thiêu rụi khối nhà cao 2 tầng. CSGT bắt 'nóng' gã trộm, bất ngờ xuất hiện người lạ đến giải vây cho nghi phạm Trong lúc lực lượng CSGT Công an tỉnh Đồng Tháp truy bắt kẻ trộm xe máy, bất ngờ có người lạ xuất hiện giải vây cho đối tượng, nhưng lực lượng chức năng đã kịp thời khống chế và bắt giữ thành công.",
      "ref_id": "101_w6",
      "article_id": "101"
    }
  },
  {
    "data": {
      "text": "CSGT bắt 'nóng' gã trộm, bất ngờ xuất hiện người lạ đến giải vây cho nghi phạm Trong lúc lực lượng CSGT Công an tỉnh Đồng Tháp truy bắt kẻ trộm xe máy, bất ngờ có người lạ xuất hiện giải vây cho đối tượng, nhưng lực lượng chức năng đã kịp thời khống chế và bắt giữ thành công.",
      "ref_id": "101_w7",
      "article_id": "101"
    }
  },
  {
    "data": {
      "text": "Xe tải lao xuống vực sâu 100m, tài xế tử vong. Xe tải chở gừng di chuyển trên quốc lộ 4D đoạn xã Pha Long (Lào Cai) bất ngờ mất lái, lao xuống vực sâu khiến tài xế tử vong. Ngày 2/12, lãnh đạo xã Pha Long (Lào Cai) cho biết, trên địa bàn xảy ra vụ tai nạn khiến 1 người tử vong.",
      "ref_id": "102_w0",
      "article_id": "102"
    }
  },
  {
    "data": {
      "text": "Ngày 2/12, lãnh đạo xã Pha Long (Lào Cai) cho biết, trên địa bàn xảy ra vụ tai nạn khiến 1 người tử vong. Trước đó, khoảng 17h45, ngày 1/12, lái xe Nguyễn Văn H. (52 tuổi, trú tại Ninh Bình) điều khiển xe tải mang BKS: 34C-091.xx chở gừng tươi đi trên quốc lộ 4D, theo hướng từ Pha Long đi Mường Khương. Hiện trường vụ tai nạn.",
      "ref_id": "102_w1",
      "article_id": "102"
    }
  },
  {
    "data": {
      "text": "Hiện trường vụ tai nạn. Khi xe đi đến địa phận thôn Xà Khái Tủng, xã Pha Long đã mất lái, bất ngờ lao xuống vực sâu khoảng 100m. Ngay sau khi nhận được thông tin, lực lượng chức năng đã có mặt tại hiện trường, tiếp cận chiếc xe dưới vực sâu.",
      "ref_id": "102_w2",
      "article_id": "102"
    }
  },
  {
    "data": {
      "text": "Ngay sau khi nhận được thông tin, lực lượng chức năng đã có mặt tại hiện trường, tiếp cận chiếc xe dưới vực sâu. Khi lực lượng chức năng tiếp cận xe tải gặp nạn, lái xe Nguyễn Văn H. bị mắc kẹt trong cabin và đã tử vong. Vụ việc đang được xử lý theo quy định.",
      "ref_id": "102_w3",
      "article_id": "102"
    }
  },
  {
    "data": {
      "text": "Vụ việc đang được xử lý theo quy định.",
      "ref_id": "102_w4",
      "article_id": "102"
    }
  },
  {
    "data": {
      "text": "Vụ xe khách 15 chỗ tông xe hút rác trên cao tốc: Hé lộ nguyên nhân. Liên quan vụ xe khách 15 chỗ tông vào xe hút rác trên cao tốc Hà Nội – Thái Nguyên khiến 3 người bị thương nặng, đơn vị quản lý, vận hành đoạn tuyến đã thông tin về vụ việc. XEM CLIP: Theo đại diện Công ty CP Tư vấn đầu tư và Xây dựng công trình Bắc Nam – đơn vị quản lý, vận hành đoạn tuyến, thời điểm xảy ra tai nạn, chiếc xe hút rác vẫn bật đèn cảnh báo màu vàng theo quy định.",
      "ref_id": "103_w0",
      "article_id": "103"
    }
  },
  {
    "data": {
      "text": "XEM CLIP: Theo đại diện Công ty CP Tư vấn đầu tư và Xây dựng công trình Bắc Nam – đơn vị quản lý, vận hành đoạn tuyến, thời điểm xảy ra tai nạn, chiếc xe hút rác vẫn bật đèn cảnh báo màu vàng theo quy định. Tuy nhiên, hệ thống phun nước dập bụi có thể gặp trục trặc, khiến bụi bay lên dày đặc, hạn chế tầm nhìn của lái xe phía sau. “Xe chuyên dụng luôn sử dụng hệ thống phun nước để hạn chế bụi trước khi quét. Tuy nhiên, trong quá trình vận hành, ống dẫn nước có thể bị tắc hoặc hoạt động không ổn định, khiến nước không phun ra, làm bụi bốc lên nhiều hơn”, vị đại diện cho biết.",
      "ref_id": "103_w1",
      "article_id": "103"
    }
  },
  {
    "data": {
      "text": "Tuy nhiên, trong quá trình vận hành, ống dẫn nước có thể bị tắc hoặc hoạt động không ổn định, khiến nước không phun ra, làm bụi bốc lên nhiều hơn”, vị đại diện cho biết. Theo đánh giá ban đầu, nguyên nhân được xác định là “lỗi hỗn hợp”. Cụ thể, lái xe khách thiếu quan sát, trong khi thời tiết hanh khô và hệ thống phun nước gặp sự cố, khiến bụi mù dày đặc và dẫn đến vụ va chạm mạnh với xe quét đường. “Thời điểm xảy ra tai nạn, xe khách di chuyển với tốc độ khoảng hơn 70km/h, vẫn nằm trong giới hạn cho phép, nhưng không kịp phản ứng khi gặp chướng ngại vật”, đại diện Công ty CP Tư vấn đầu tư và Xây dựng công trình Bắc Nam nói.",
      "ref_id": "103_w2",
      "article_id": "103"
    }
  },
  {
    "data": {
      "text": "Cụ thể, lái xe khách thiếu quan sát, trong khi thời tiết hanh khô và hệ thống phun nước gặp sự cố, khiến bụi mù dày đặc và dẫn đến vụ va chạm mạnh với xe quét đường. “Thời điểm xảy ra tai nạn, xe khách di chuyển với tốc độ khoảng hơn 70km/h, vẫn nằm trong giới hạn cho phép, nhưng không kịp phản ứng khi gặp chướng ngại vật”, đại diện Công ty CP Tư vấn đầu tư và Xây dựng công trình Bắc Nam nói. Trao đổi với VietNamNet, ông Vũ Tuấn Anh – Trưởng Văn phòng Quản lý đường bộ 1.3 (Khu Quản lý đường bộ I - Cục Đường bộ Việt Nam) – cho biết đoạn tuyến từ Tân Long về Tân Lập (Thái Nguyên) vốn là “điểm nóng” về đất, đá rơi vãi từ các xe chở vật liệu. Lưu lượng xe lớn, đặc biệt là xe tải chạy ban đêm, khiến việc quan sát của lái xe càng khó khăn. “Trong tình huống xảy ra tai nạn, đáng ra lái xe phải giảm tốc độ, nhưng thực tế tài xế vẫn chạy với tốc độ cao, dẫn đến va chạm”, ông Tuấn Anh thông tin.",
      "ref_id": "103_w3",
      "article_id": "103"
    }
  },
  {
    "data": {
      "text": "Lưu lượng xe lớn, đặc biệt là xe tải chạy ban đêm, khiến việc quan sát của lái xe càng khó khăn. “Trong tình huống xảy ra tai nạn, đáng ra lái xe phải giảm tốc độ, nhưng thực tế tài xế vẫn chạy với tốc độ cao, dẫn đến va chạm”, ông Tuấn Anh thông tin. Về quy trình vận hành, ông Tuấn Anh cho biết Công ty CP Tư vấn đầu tư và Xây dựng công trình Bắc Nam vẫn thực hiện theo đúng hướng dẫn của Bộ Xây dựng, với hệ thống xe chuyên dụng trang bị đèn cảnh báo, chổi quét, hút vật liệu nhỏ và phun sương dập bụi. Tuy nhiên, thời điểm xảy ra tai nạn, hệ thống phun sương bị tắc hoặc trục trặc, đơn vị đang kiểm tra và rà soát lại toàn bộ thiết bị. “Sau khi vụ tai nạn đáng tiếc xảy ra, Khu Quản lý đường bộ I đã họp khẩn để siết chặt quy trình vận hành, kiểm soát việc kiểm tra thiết bị trước khi ra công trường và tăng cường phối hợp với lực lượng chức năng”, ông Vũ Tuấn Anh nói.",
      "ref_id": "103_w4",
      "article_id": "103"
    }
  },
  {
    "data": {
      "text": "Tuy nhiên, thời điểm xảy ra tai nạn, hệ thống phun sương bị tắc hoặc trục trặc, đơn vị đang kiểm tra và rà soát lại toàn bộ thiết bị. “Sau khi vụ tai nạn đáng tiếc xảy ra, Khu Quản lý đường bộ I đã họp khẩn để siết chặt quy trình vận hành, kiểm soát việc kiểm tra thiết bị trước khi ra công trường và tăng cường phối hợp với lực lượng chức năng”, ông Vũ Tuấn Anh nói. Xe khách tông xe hút rác trên cao tốc Hà Nội - Thái Nguyên Một xe khách biển số Hà Nội đã tông vào đuôi xe hút rác đang làm nhiệm vụ trên tuyến đường gần nút giao Đán – Tân Lập (Thái Nguyên).",
      "ref_id": "103_w5",
      "article_id": "103"
    }
  },
  {
    "data": {
      "text": "Xe khách tông xe hút rác trên cao tốc Hà Nội - Thái Nguyên. Một xe khách biển số Hà Nội đã tông vào đuôi xe hút rác đang làm nhiệm vụ trên tuyến đường gần nút giao Đán – Tân Lập (Thái Nguyên). Ngày 30/11, Phòng Cảnh sát giao thông tỉnh Thái Nguyên cho biết khoảng 14h45 cùng ngày, một xe khách biển số Hà Nội lưu thông hướng về Hà Nội đã gặp tai nạn gần lối ra nút giao Đán – Tân Lập.",
      "ref_id": "104_w0",
      "article_id": "104"
    }
  },
  {
    "data": {
      "text": "Ngày 30/11, Phòng Cảnh sát giao thông tỉnh Thái Nguyên cho biết khoảng 14h45 cùng ngày, một xe khách biển số Hà Nội lưu thông hướng về Hà Nội đã gặp tai nạn gần lối ra nút giao Đán – Tân Lập. Theo thông tin ban đầu, khi đến khu vực trên, tài xế xe khách bất ngờ tăng tốc từ khoảng 50 km/h lên hơn 70 km/h để vượt một xe tải cùng chiều. Chỉ vài giây sau, xe khách tông trực diện vào đuôi xe hút rác đang dọn vệ sinh ở làn sát dải phân cách.",
      "ref_id": "104_w1",
      "article_id": "104"
    }
  },
  {
    "data": {
      "text": "Chỉ vài giây sau, xe khách tông trực diện vào đuôi xe hút rác đang dọn vệ sinh ở làn sát dải phân cách. Hình ảnh từ clip lan truyền trên mạng xã hội cho thấy thời điểm xảy ra va chạm, tầm nhìn phía trước của xe khách bị hạn chế do bụi từ xe hút rác bốc lên mù mịt, nhưng tài xế vẫn không giảm tốc. Cú va chạm mạnh khiến tài xế xe khách gãy chân, phải đưa đi cấp cứu.",
      "ref_id": "104_w2",
      "article_id": "104"
    }
  },
  {
    "data": {
      "text": "Cú va chạm mạnh khiến tài xế xe khách gãy chân, phải đưa đi cấp cứu. Trên xe có khoảng ba hành khách, không ghi nhận thương vong nghiêm trọng. Tại hiện trường, phần đầu xe khách biến dạng, kính lái vỡ hoàn toàn.",
      "ref_id": "104_w3",
      "article_id": "104"
    }
  },
  {
    "data": {
      "text": "Tại hiện trường, phần đầu xe khách biến dạng, kính lái vỡ hoàn toàn. Vụ việc khiến giao thông ùn tắc gần 2 km. Đến 16h30 cùng ngày, việc xử lý hiện trường mới hoàn tất.",
      "ref_id": "104_w4",
      "article_id": "104"
    }
  },
  {
    "data": {
      "text": "Đến 16h30 cùng ngày, việc xử lý hiện trường mới hoàn tất. Lực lượng chức năng đang tiếp tục điều tra nguyên nhân vụ tai nạn.",
      "ref_id": "104_w5",
      "article_id": "104"
    }
  },
  {
    "data": {
      "text": "Ô tô đầu kéo đâm đổ lan can cầu trên cao tốc, cabin treo lơ lửng. Một vụ tai nạn liên hoàn đã xảy ra trên tuyến cao tốc Nội Bài - Lào Cai (đoạn qua huyện Bảo Thắng, tỉnh Lào Cai). Đáng chú ý, ô tô đầu kéo đã đâm đổ lan can cầu.",
      "ref_id": "105_w0",
      "article_id": "105"
    }
  },
  {
    "data": {
      "text": "Đáng chú ý, ô tô đầu kéo đã đâm đổ lan can cầu. Thông tin ban đầu, sáng 31/5, một vụ tai nạn giao thông liên hoàn đã xảy ra trên tuyến cao tốc Nội Bài - Lào Cai. Cú va chạm mạnh khiến phần đầu của xe đầu kéo đâm đổ lan can cầu và treo lơ lửng.",
      "ref_id": "105_w1",
      "article_id": "105"
    }
  },
  {
    "data": {
      "text": "Cú va chạm mạnh khiến phần đầu của xe đầu kéo đâm đổ lan can cầu và treo lơ lửng. Hiện trường vụ tai nạn giao thông trên đường cao tốc Nội Bài - Lào Cai. Cụ thể, vụ tai nạn xảy ra tại Km232 đường cao tốc Nội Bài - Lào Cai, đoạn qua huyện Bảo Thắng (tỉnh Lào Cai).",
      "ref_id": "105_w2",
      "article_id": "105"
    }
  },
  {
    "data": {
      "text": "Cụ thể, vụ tai nạn xảy ra tại Km232 đường cao tốc Nội Bài - Lào Cai, đoạn qua huyện Bảo Thắng (tỉnh Lào Cai). Tại hiện trường, ô tô đầu kéo mang BKS: 38H- 009.XX đâm đổ lan can cầu, phần cabin treo lơ lửng. Một ô tô tải của đơn vị duy tu, đảm bảo an toàn giao thông (chưa rõ biển kiểm soát) bị lật nghiêng, chắn một phần đường.",
      "ref_id": "105_w3",
      "article_id": "105"
    }
  },
  {
    "data": {
      "text": "Một ô tô tải của đơn vị duy tu, đảm bảo an toàn giao thông (chưa rõ biển kiểm soát) bị lật nghiêng, chắn một phần đường. Cách đó khoảng 20m, ô tô 16 chỗ mang BKS: 24B- 006.XX cũng bị hư hỏng ở sườn bên trái, vỡ toàn bộ cửa kính. Phần cabin xe đầu kéo ở bên ngoài lan can cầu.",
      "ref_id": "105_w4",
      "article_id": "105"
    }
  },
  {
    "data": {
      "text": "Phần cabin xe đầu kéo ở bên ngoài lan can cầu. Tại thời điểm xảy ra tai nạn, mặt đường trơn trượt do có mưa. Đại diện Đội CSGT đường bộ cao tốc số 1 (Cục CSGT) cho biết, đơn vị đang phối hợp với lực lượng chức năng trên địa bàn để giải quyết vụ tai nạn giao thông. \"Hiện tại, phương tiện đã được đã cẩu kéo vào bên trong để thông đường.",
      "ref_id": "105_w5",
      "article_id": "105"
    }
  },
  {
    "data": {
      "text": "Đại diện Đội CSGT đường bộ cao tốc số 1 (Cục CSGT) cho biết, đơn vị đang phối hợp với lực lượng chức năng trên địa bàn để giải quyết vụ tai nạn giao thông. \"Hiện tại, phương tiện đã được đã cẩu kéo vào bên trong để thông đường. Các phương tiện qua đây vẫn lưu thông chậm\", đại diện Đội CSGT đường bộ cao tốc số 1 thông tin. Nguyên nhân vụ tai nạn đang được điều tra, làm rõ.",
      "ref_id": "105_w6",
      "article_id": "105"
    }
  },
  {
    "data": {
      "text": "Nguyên nhân vụ tai nạn đang được điều tra, làm rõ.",
      "ref_id": "105_w7",
      "article_id": "105"
    }
  },
  {
    "data": {
      "text": "Hiện trường 6 ô tô tông liên hoàn trên cao tốc, ùn xe kéo dài gần 5km. Tai nạn liên hoàn trên cao tốc TPHCM - Trung Lương khiến 6 ô tô hư hỏng nặng, giao thông theo hướng đi các tỉnh miền Tây ùn tắc kéo dài gần 5km. Xem clip: Vụ tai nạn liên hoàn giữa 6 ô tô xảy ra lúc 12h ngày 27/11, trên tuyến cao tốc TPHCM - Trung Lương, đoạn qua xã Bình Đức, tỉnh Tây Ninh.",
      "ref_id": "106_w0",
      "article_id": "106"
    }
  },
  {
    "data": {
      "text": "Xem clip: Vụ tai nạn liên hoàn giữa 6 ô tô xảy ra lúc 12h ngày 27/11, trên tuyến cao tốc TPHCM - Trung Lương, đoạn qua xã Bình Đức, tỉnh Tây Ninh. Hiện trường 6 ô tô tông liên hoàn trên cao tốc TPHCM - Trung Lương. AH Vào thời điểm xảy ra vụ tai nạn, các phương tiện đang lưu thông trên cao tốc theo hướng TPHCM đi miền Tây.",
      "ref_id": "106_w1",
      "article_id": "106"
    }
  },
  {
    "data": {
      "text": "AH Vào thời điểm xảy ra vụ tai nạn, các phương tiện đang lưu thông trên cao tốc theo hướng TPHCM đi miền Tây. Khi đến địa phận xã Bình Đức, do không giữ khoảng cách an toàn, các xe đã va chạm liên tiếp, dẫn đến chuỗi tai nạn liên hoàn. Hiện trường ghi nhận 6 ô tô dồn vào nhau và bị hư hỏng nặng, gồm: xe container, xe tải, xe khách 16 chỗ, hai ô tô 5 chỗ và một ô tô 7 chỗ.",
      "ref_id": "106_w2",
      "article_id": "106"
    }
  },
  {
    "data": {
      "text": "Hiện trường ghi nhận 6 ô tô dồn vào nhau và bị hư hỏng nặng, gồm: xe container, xe tải, xe khách 16 chỗ, hai ô tô 5 chỗ và một ô tô 7 chỗ. Các ô tô nằm chắn hơn một làn đường cao tốc, khiến giao thông ùn ứ kéo dài gần 5km theo hướng đi về miền Tây. Rất may, vụ tai nạn không gây thiệt hại về người.",
      "ref_id": "106_w3",
      "article_id": "106"
    }
  },
  {
    "data": {
      "text": "Rất may, vụ tai nạn không gây thiệt hại về người. Tai nạn liên hoàn làm các ô tô hư hỏng, ùn tắc kéo dài gần 5km. AH Ngay sau khi nhận được thông tin, lực lượng CSGT và đơn vị quản lý đường cao tốc đã có mặt để xử lý hiện trường, phân luồng điều tiết giao thông.",
      "ref_id": "106_w4",
      "article_id": "106"
    }
  },
  {
    "data": {
      "text": "AH Ngay sau khi nhận được thông tin, lực lượng CSGT và đơn vị quản lý đường cao tốc đã có mặt để xử lý hiện trường, phân luồng điều tiết giao thông. Nguyên nhân vụ tai nạn đang được điều tra làm rõ. Phát hiện thi thể nam giới nghi là người nước ngoài trên cao tốc Thi thể một nam giới mang giấy tờ nước ngoài được phát hiện trên cao tốc Trung Lương – Mỹ Thuận, đoạn qua Đồng Tháp.",
      "ref_id": "106_w5",
      "article_id": "106"
    }
  },
  {
    "data": {
      "text": "Phát hiện thi thể nam giới nghi là người nước ngoài trên cao tốc Thi thể một nam giới mang giấy tờ nước ngoài được phát hiện trên cao tốc Trung Lương – Mỹ Thuận, đoạn qua Đồng Tháp. Cơ quan chức năng đang điều tra làm rõ vụ việc. Xe khách cháy đỏ rực giữa cao tốc, tài xế hành động chớp nhoáng cứu cả chục người Phát hiện xe khách bốc cháy khi lưu thông trên cao tốc TPHCM - Trung Lương, tài xế lập tức tấp vào làn dừng khẩn cấp và nhanh chóng hô hoán hành khách rời khỏi xe an toàn.",
      "ref_id": "106_w6",
      "article_id": "106"
    }
  },
  {
    "data": {
      "text": "Xe khách cháy đỏ rực giữa cao tốc, tài xế hành động chớp nhoáng cứu cả chục người Phát hiện xe khách bốc cháy khi lưu thông trên cao tốc TPHCM - Trung Lương, tài xế lập tức tấp vào làn dừng khẩn cấp và nhanh chóng hô hoán hành khách rời khỏi xe an toàn. Xe tải chở hàng cứu trợ lật ở cao tốc, tạo chuỗi 4 ô tô tông liên hoàn Một vụ tai nạn liên hoàn giữa 4 ô tô đã xảy ra sau khi một xe tải chở hàng cứu trợ bị lật trên cao tốc Phan Thiết - Dầu Giây, khiến nhiều hành khách hoảng loạn và giao thông ùn tắc kéo dài khoảng 2km.",
      "ref_id": "106_w7",
      "article_id": "106"
    }
  },
  {
    "data": {
      "text": "Cục CSGT nêu nguyên nhân ban đầu vụ tai nạn 4 người tử vong ở Lạng Sơn. Theo Cục CSGT (Bộ Công an), tài xế điều khiển ô tô con hoàn toàn có lỗi trong vụ tai nạn giao thông khiến 4 người tử vong ở Lạng Sơn. XEM CLIP: Liên quan đến vụ tai nạn giao thông đặc biệt nghiêm trọng giữa xe đầu kéo và ô tô con làm 4 người tử vong và 2 người bị thương xảy ra tại tỉnh Lạng Sơn vào chiều 26/11, Cục CSGT (Bộ Công an) đã có đánh giá sơ bộ nguyên nhân ban đầu xảy ra vụ việc.",
      "ref_id": "107_w0",
      "article_id": "107"
    }
  },
  {
    "data": {
      "text": "XEM CLIP: Liên quan đến vụ tai nạn giao thông đặc biệt nghiêm trọng giữa xe đầu kéo và ô tô con làm 4 người tử vong và 2 người bị thương xảy ra tại tỉnh Lạng Sơn vào chiều 26/11, Cục CSGT (Bộ Công an) đã có đánh giá sơ bộ nguyên nhân ban đầu xảy ra vụ việc. Theo đó, khoảng 13h30 ngày 26/11, tại Km42+600 quốc lộ 1 (thuộc địa bàn tỉnh Lạng Sơn) đã xảy ra vụ tai nạn giao thông đặc biệt nghiêm trọng giữa xe đầu kéo biển số 98E-000.XX, kéo sơ-mi rơ-moóc biển số 98R-013.XX với ô tô con biển số 19A-483.XX. Vụ tai nạn đã khiến 4 người tử vong tại hiện trường (3 nam, 1 nữ), 2 người khác bị thương được đưa đi cấp cứu.",
      "ref_id": "107_w1",
      "article_id": "107"
    }
  },
  {
    "data": {
      "text": "Vụ tai nạn đã khiến 4 người tử vong tại hiện trường (3 nam, 1 nữ), 2 người khác bị thương được đưa đi cấp cứu. Hiện trường vụ tai nạn giao thông đặc biệt nghiêm trọng xảy ra tại Lạng Sơn. Đ.X Cục CSGT đánh giá, người điều khiển ô tô con hoàn toàn có lỗi trong vụ tai nạn giao thông trên.",
      "ref_id": "107_w2",
      "article_id": "107"
    }
  },
  {
    "data": {
      "text": "Đ.X Cục CSGT đánh giá, người điều khiển ô tô con hoàn toàn có lỗi trong vụ tai nạn giao thông trên. Tài xế đã vi phạm quy tắc giao thông, đi sai phần đường dẫn tới va chạm với xe đầu kéo, tài xế ô tô con tự gây thiệt hại về sức khỏe, tài sản của mình và gây thiệt hại tài sản của người tham gia giao thông khác. \"Lái xe đầu kéo di chuyển ở chiều đường ngược lại và bị va chạm, tài xế không có lỗi, việc va chạm với ô tô con được xem là trường hợp bất khả kháng\", đại diện Cục CSGT thông tin. Ngoài ra, đại diện Cục CSGT cho rằng, căn cứ quy định của pháp luật dân sự về bồi thường thiệt hại do nguồn nguy hiểm cao độ gây ra như sau: Người lái xe đầu kéo không phải bồi thường thiệt hại.",
      "ref_id": "107_w3",
      "article_id": "107"
    }
  },
  {
    "data": {
      "text": "Ngoài ra, đại diện Cục CSGT cho rằng, căn cứ quy định của pháp luật dân sự về bồi thường thiệt hại do nguồn nguy hiểm cao độ gây ra như sau: Người lái xe đầu kéo không phải bồi thường thiệt hại. Người điều khiển ô tô con phải chịu trách nhiệm bồi thường thiệt hại về tài sản do hành vi vi phạm pháp luật về trật tự, an toàn giao thông đường bộ của mình gây ra. Trước đó, Công an tỉnh Lạng Sơn cho biết đã ra quyết định khởi tố vụ án vi phạm quy định về tham gia giao thông đường bộ và ra lệnh tạm giữ người trong trường hợp khẩn cấp đối với lái xe Lại Quang Nhân (tài xế ô tô con) về hành vi vi phạm quy định về tham gia giao thông đường bộ.",
      "ref_id": "107_w4",
      "article_id": "107"
    }
  },
  {
    "data": {
      "text": "Trước đó, Công an tỉnh Lạng Sơn cho biết đã ra quyết định khởi tố vụ án vi phạm quy định về tham gia giao thông đường bộ và ra lệnh tạm giữ người trong trường hợp khẩn cấp đối với lái xe Lại Quang Nhân (tài xế ô tô con) về hành vi vi phạm quy định về tham gia giao thông đường bộ. Vụ ô tô 7 chỗ đâm xe tải, 4 người chết ở Lạng Sơn: Gia đình 3 người gặp nạn, vợ chồng tử vong Trong 6 người thương vong tại vụ tai nạn nghiêm trọng xảy ra ở xã Nhân Lý, tỉnh Lạng Sơn, có 1 gia đình gặp nạn, trong đó 2 vợ chồng tử vong, con trai bị thương. Ô tô 7 chỗ húc thẳng vào xe tải trên quốc lộ 1A, 4 người tử vong tại chỗ Một chiếc ô tô chở 6 người lao nhanh trên quốc lộ 1A, đoạn qua xã Nhân Lý, tỉnh Lạng Sơn, đã húc trực diện vào xe tải khiến 4 người tử vong tại chỗ, 2 người bị thương nặng.",
      "ref_id": "107_w5",
      "article_id": "107"
    }
  },
  {
    "data": {
      "text": "Ô tô 7 chỗ húc thẳng vào xe tải trên quốc lộ 1A, 4 người tử vong tại chỗ Một chiếc ô tô chở 6 người lao nhanh trên quốc lộ 1A, đoạn qua xã Nhân Lý, tỉnh Lạng Sơn, đã húc trực diện vào xe tải khiến 4 người tử vong tại chỗ, 2 người bị thương nặng. Vụ ô tô 7 chỗ đâm xe tải, 4 người chết ở Lạng Sơn: Khởi tố vụ án, tạm giữ tài xế Tối 26/11, Công an tỉnh Lạng Sơn cho biết đã khởi tố vụ án để điều tra, làm rõ nguyên nhân vụ tai nạn đặc biệt nghiêm trọng giữa xe đầu kéo và xe ô tô con làm 4 người tử vong và 2 người bị thương.",
      "ref_id": "107_w6",
      "article_id": "107"
    }
  },
  {
    "data": {
      "text": "Xe khách bị xé toạc sườn sau cú tông liên hoàn ở Hà Nội, người phụ nữ mắc kẹt. Sau cú va chạm liên hoàn trên đường Võ Nguyên Giáp, chiếc xe khách 16 chỗ bị xé toạc một bên hông khiến nữ hành khách bị thương và mắc kẹt trong xe. Phòng CSGT Công an Hà Nội phát đi thông tin cho biết, vụ tai nạn xảy ra vào khoảng 9h15 ngày 26/11, tại Km9+750 đường Võ Nguyên Giáp (khu vực cầu vượt Quốc lộ 2, đoạn qua xã Sóc Sơn).",
      "ref_id": "108_w0",
      "article_id": "108"
    }
  },
  {
    "data": {
      "text": "Phòng CSGT Công an Hà Nội phát đi thông tin cho biết, vụ tai nạn xảy ra vào khoảng 9h15 ngày 26/11, tại Km9+750 đường Võ Nguyên Giáp (khu vực cầu vượt Quốc lộ 2, đoạn qua xã Sóc Sơn). Thời điểm trên, tài xế P.Đ.L. (SN 1980, quê Thái Nguyên) điều khiển xe khách 16 chỗ biển kiểm soát 20B-019.XX, chở theo bà N.T.T.O. (SN 1963) lưu thông hướng đi sân bay Nội Bài. Khi đến địa điểm trên, xe khách bất ngờ va chạm với xe tải biển số 20H-018.XX do anh Đ.M.C. (SN 2000, quê Thái Nguyên) điều khiển, đang dừng đỗ sát dải hộ lan.",
      "ref_id": "108_w1",
      "article_id": "108"
    }
  },
  {
    "data": {
      "text": "Khi đến địa điểm trên, xe khách bất ngờ va chạm với xe tải biển số 20H-018.XX do anh Đ.M.C. (SN 2000, quê Thái Nguyên) điều khiển, đang dừng đỗ sát dải hộ lan. Sau đó, chiếc xe 16 chỗ tiếp tục lao tới và va chạm với ô tô con biển số 30M-895.XX do chị H.T.K.H. (SN 1991, Hà Nội) điều khiển cùng chiều. Hiện trường vụ tai nạn.",
      "ref_id": "108_w2",
      "article_id": "108"
    }
  },
  {
    "data": {
      "text": "Hiện trường vụ tai nạn. CACC Cú va chạm mạnh khiến phần hông bên phải của xe khách bị xé toạc. Hậu quả, bà N.T.T.O. bị thương ở vùng mũi, phần mềm và mắc kẹt trong khoang xe.",
      "ref_id": "108_w3",
      "article_id": "108"
    }
  },
  {
    "data": {
      "text": "Hậu quả, bà N.T.T.O. bị thương ở vùng mũi, phần mềm và mắc kẹt trong khoang xe. Nhận được tin báo, Đội CSGT đường bộ số 15 (Phòng CSGT Công an Hà Nội) đã cử cán bộ đến hiện trường, phối hợp cùng người dân giải cứu bà O. và đưa đi cấp cứu kịp thời. Đội CSGT đường bộ số 15 đang phối hợp với Công an xã Sóc Sơn điều tra, làm rõ nguyên nhân vụ việc.",
      "ref_id": "108_w4",
      "article_id": "108"
    }
  },
  {
    "data": {
      "text": "Đội CSGT đường bộ số 15 đang phối hợp với Công an xã Sóc Sơn điều tra, làm rõ nguyên nhân vụ việc. Người phụ nữ tử vong sau va chạm với xe khách ở Hà Nội Đội CSGT số 4 (Phòng CSGT Công an Hà Nội) phối hợp Công an phường Vĩnh Tuy điều tra nguyên nhân vụ va chạm giữa xe khách và xe máy khiến một phụ nữ tử vong. Kết quả xác minh tin nhắn bịa đặt gửi đến Thiếu tướng Đỗ Thanh Bình Cục CSGT (Bộ Công an) khẳng định không có chuyện cán bộ vòi vĩnh tiền để xóa lỗi vi phạm.",
      "ref_id": "108_w5",
      "article_id": "108"
    }
  },
  {
    "data": {
      "text": "Kết quả xác minh tin nhắn bịa đặt gửi đến Thiếu tướng Đỗ Thanh Bình Cục CSGT (Bộ Công an) khẳng định không có chuyện cán bộ vòi vĩnh tiền để xóa lỗi vi phạm. Người tung tin đồn này đã thừa nhận hành vi bịa đặt do bức xúc cá nhân. Xe tải che biển số chở hàng vượt thùng lưu thông trên đường Hà Nội Buổi tối ở Hà Nội, không khó bắt gặp xe tải che hoặc đặt biển số vào vị trí khuất tầm nhìn, chở hàng có dấu hiệu vượt quá tải trọng.",
      "ref_id": "108_w6",
      "article_id": "108"
    }
  },
  {
    "data": {
      "text": "Xe tải che biển số chở hàng vượt thùng lưu thông trên đường Hà Nội Buổi tối ở Hà Nội, không khó bắt gặp xe tải che hoặc đặt biển số vào vị trí khuất tầm nhìn, chở hàng có dấu hiệu vượt quá tải trọng.",
      "ref_id": "108_w7",
      "article_id": "108"
    }
  },
  {
    "data": {
      "text": "Người phụ nữ tử vong sau va chạm với xe khách ở Hà Nội. Đội CSGT số 4 (Phòng CSGT Công an Hà Nội) phối hợp Công an phường Vĩnh Tuy điều tra nguyên nhân vụ va chạm giữa xe khách và xe máy khiến một phụ nữ tử vong. Ngày 26/11, đại diện Đội CSGT đường bộ số 4 (Phòng CSGT Công an Hà Nội) cho biết đơn vị đang phối hợp với Công an phường Vĩnh Tuy điều tra nguyên nhân vụ tai nạn giao thông nghiêm trọng xảy ra trước số 581 phố Kim Ngưu (phường Vĩnh Tuy).",
      "ref_id": "109_w0",
      "article_id": "109"
    }
  },
  {
    "data": {
      "text": "Ngày 26/11, đại diện Đội CSGT đường bộ số 4 (Phòng CSGT Công an Hà Nội) cho biết đơn vị đang phối hợp với Công an phường Vĩnh Tuy điều tra nguyên nhân vụ tai nạn giao thông nghiêm trọng xảy ra trước số 581 phố Kim Ngưu (phường Vĩnh Tuy). Khoảng 5h50 cùng ngày, ôtô khách 45 chỗ BKS 29E-336.XX do anh N.V.T. (42 tuổi, quê Bắc Ninh) điều khiển lưu thông trên phố Kim Ngưu theo hướng cầu Lạc Trung. Khi đến trước số 581 thì xe va chạm với xe máy BKS 29H2-336.XX do chị T.M.H. (22 tuổi, trú tại Hà Nội) điều khiển.",
      "ref_id": "109_w1",
      "article_id": "109"
    }
  },
  {
    "data": {
      "text": "Khi đến trước số 581 thì xe va chạm với xe máy BKS 29H2-336.XX do chị T.M.H. (22 tuổi, trú tại Hà Nội) điều khiển. Cú va chạm khiến chị T.M.H. tử vong tại chỗ. Hiện trường vụ tai nạn giao thông trên phố Kim Ngưu.",
      "ref_id": "109_w2",
      "article_id": "109"
    }
  },
  {
    "data": {
      "text": "Hiện trường vụ tai nạn giao thông trên phố Kim Ngưu. H.Hà Nhận tin báo, Đội CSGT đường bộ số 4 (Phòng CSGT Công an Hà Nội) cử cán bộ, chiến sĩ đến hiện trường phân luồng giao thông, phối hợp giải quyết vụ tai nạn. Lực lượng chức năng kiểm tra nồng độ cồn của tài xế N.V.T. và không phát hiện vi phạm.",
      "ref_id": "109_w3",
      "article_id": "109"
    }
  },
  {
    "data": {
      "text": "Lực lượng chức năng kiểm tra nồng độ cồn của tài xế N.V.T. và không phát hiện vi phạm. Hiện nguyên nhân vụ việc đang được điều tra, làm rõ. Xe tải che biển số chở hàng vượt thùng lưu thông trên đường Hà Nội Buổi tối ở Hà Nội, không khó bắt gặp xe tải che hoặc đặt biển số vào vị trí khuất tầm nhìn, chở hàng có dấu hiệu vượt quá tải trọng.",
      "ref_id": "109_w4",
      "article_id": "109"
    }
  },
  {
    "data": {
      "text": "Xe tải che biển số chở hàng vượt thùng lưu thông trên đường Hà Nội Buổi tối ở Hà Nội, không khó bắt gặp xe tải che hoặc đặt biển số vào vị trí khuất tầm nhìn, chở hàng có dấu hiệu vượt quá tải trọng. Chuyên gia nói gì về đề xuất bỏ bài thi mô phỏng khi sát hạch giấy phép lái xe? Đề xuất bỏ bài thi mô phỏng trong sát hạch giấy phép lái xe đang nhận được rất nhiều sự đồng tình từ học viên cũng như chuyên gia về giao thông.",
      "ref_id": "109_w5",
      "article_id": "109"
    }
  },
  {
    "data": {
      "text": "Đề xuất bỏ bài thi mô phỏng trong sát hạch giấy phép lái xe đang nhận được rất nhiều sự đồng tình từ học viên cũng như chuyên gia về giao thông. Danh sách ô tô, xe máy ở TPHCM vi phạm giao thông do camera AI phát hiện Phòng CSGT, Công an TPHCM vừa công bố danh sách gần 1.400 trường hợp vi phạm bị phạt nguội, được phát hiện qua hệ thống camera AI và CSGT trực tiếp ghi hình trên đường phố.",
      "ref_id": "109_w6",
      "article_id": "109"
    }
  },
  {
    "data": {
      "text": "Nam bảo vệ lái ô tô bán tải tông liên hoàn ven hồ Gươm. Sáng 19/11, một vụ tai nạn liên hoàn giữa ô tô bán tải và 4 phương tiện khác đã xảy ra tại phố Lê Thái Tổ (phường Hoàn Kiếm, Hà Nội). Khoảng 10h45 sáng 19/11, vụ tai nạn xảy ra trước cửa số nhà 38-40 phố Lê Thái Tổ (phường Hoàn Kiếm, Hà Nội).",
      "ref_id": "110_w0",
      "article_id": "110"
    }
  },
  {
    "data": {
      "text": "Khoảng 10h45 sáng 19/11, vụ tai nạn xảy ra trước cửa số nhà 38-40 phố Lê Thái Tổ (phường Hoàn Kiếm, Hà Nội). Đại diện Đội CSGT đường bộ số 1 (Phòng CSGT Công an Hà Nội) cho biết, thời điểm trên, ô tô bán tải BKS 51D-935.XX do một nam bảo vệ điều khiển. Khi người này đang lái xe vào chỗ đỗ thì bất ngờ đâm vào 3 ô tô đang dừng và 1 xe máy do một người phụ nữ điều khiển.",
      "ref_id": "110_w1",
      "article_id": "110"
    }
  },
  {
    "data": {
      "text": "Khi người này đang lái xe vào chỗ đỗ thì bất ngờ đâm vào 3 ô tô đang dừng và 1 xe máy do một người phụ nữ điều khiển. Ô tô bán tải bị bung 2 túi khí, hư hỏng phần đầu xe sau vụ tai nạn. Thành 3 ô tô bị hư hỏng sau vụ tai nạn.",
      "ref_id": "110_w2",
      "article_id": "110"
    }
  },
  {
    "data": {
      "text": "Thành 3 ô tô bị hư hỏng sau vụ tai nạn. Thành Tại hiện trường, 4 ô tô bị hư hỏng phần đầu và đuôi; riêng xe bán tải bung 2 túi khí phía trước. Người phụ nữ đi xe máy bị thương nhẹ.",
      "ref_id": "110_w3",
      "article_id": "110"
    }
  },
  {
    "data": {
      "text": "Người phụ nữ đi xe máy bị thương nhẹ. Nhận tin báo, Đội CSGT đường bộ số 1 (Phòng CSGT - Công an Hà Nội) đã cử cán bộ đến hiện trường giải quyết và phân luồng giao thông để tránh ùn tắc. Nguyên nhân ban đầu được xác định do nam bảo vệ không làm chủ tốc độ khi điều khiển xe.",
      "ref_id": "110_w4",
      "article_id": "110"
    }
  },
  {
    "data": {
      "text": "Nguyên nhân ban đầu được xác định do nam bảo vệ không làm chủ tốc độ khi điều khiển xe. Hiện Đội CSGT đường bộ số 1 đang phối hợp cùng Công an phường Hoàn Kiếm để điều tra, làm rõ vụ việc. Nữ sinh lớp 9 tử vong thương tâm dưới bánh xe container ở TPHCM Nữ sinh lớp 9 ở TPHCM được người thân chở bằng xe máy đến trường thì gặp tai nạn giao thông, dẫn đến tử vong thương tâm.",
      "ref_id": "110_w5",
      "article_id": "110"
    }
  },
  {
    "data": {
      "text": "Nữ sinh lớp 9 tử vong thương tâm dưới bánh xe container ở TPHCM Nữ sinh lớp 9 ở TPHCM được người thân chở bằng xe máy đến trường thì gặp tai nạn giao thông, dẫn đến tử vong thương tâm. Tài xế 'sốc' khi nhận phạt nguội và phát hiện 3 ô tô cùng biển số Liên quan đến trường hợp một tài xế ô tô ở Hà Nội nhận được 2 thông báo phạt nguội oan do bị xe khác đeo biển giả, sửa biển số vi phạm, đại diện Cục CSGT (Bộ Công an) đã giải đáp thắc mắc. Mưa lũ diễn biến phức tạp ở miền Trung, loạt chuyến tàu phải dừng chạy Ngành đường sắt vừa thông báo dừng chạy hàng loạt chuyến tàu trong ngày 19/11, do ảnh hưởng của tình trạng mưa lũ tại khu vực Nam Trung Bộ.",
      "ref_id": "110_w6",
      "article_id": "110"
    }
  },
  {
    "data": {
      "text": "Mưa lũ diễn biến phức tạp ở miền Trung, loạt chuyến tàu phải dừng chạy Ngành đường sắt vừa thông báo dừng chạy hàng loạt chuyến tàu trong ngày 19/11, do ảnh hưởng của tình trạng mưa lũ tại khu vực Nam Trung Bộ.",
      "ref_id": "110_w7",
      "article_id": "110"
    }
  },
  {
    "data": {
      "text": "Nữ sinh lớp 9 tử vong thương tâm dưới bánh xe container ở TPHCM. Nữ sinh lớp 9 ở TPHCM được người thân chở bằng xe máy đến trường thì gặp tai nạn giao thông, dẫn đến tử vong thương tâm. Trưa nay (19/11), Đội CSGT Rạch Chiếc (Phòng CSGT Công an TPHCM) đang phối hợp với các cơ quan chức năng khám nghiệm hiện trường, điều tra nguyên nhân vụ tai nạn giao thông làm một nữ sinh tử vong thương tâm.",
      "ref_id": "111_w0",
      "article_id": "111"
    }
  },
  {
    "data": {
      "text": "Trưa nay (19/11), Đội CSGT Rạch Chiếc (Phòng CSGT Công an TPHCM) đang phối hợp với các cơ quan chức năng khám nghiệm hiện trường, điều tra nguyên nhân vụ tai nạn giao thông làm một nữ sinh tử vong thương tâm. Theo thông tin ban đầu, vào khoảng 7h cùng ngày, nữ sinh N.T.T.H. (14 tuổi, học sinh lớp 9) được anh trai chở bằng xe máy trên đường song hành cầu vượt Sóng Thần, theo hướng từ phường Dĩ An đi Thủ Đức. Khi đến trước chung cư Sen Hồng (thuộc phường Dĩ An), người anh trai né tránh một xe container đậu bên đường dẫn đến loạng choạng tay lái, sau đó ngã xuống đường.",
      "ref_id": "111_w1",
      "article_id": "111"
    }
  },
  {
    "data": {
      "text": "Khi đến trước chung cư Sen Hồng (thuộc phường Dĩ An), người anh trai né tránh một xe container đậu bên đường dẫn đến loạng choạng tay lái, sau đó ngã xuống đường. Đúng lúc này, một xe container khác chạy cùng chiều từ phía sau tiến lên đã cán trúng nữ sinh làm nạn nhân tử vong, người anh trai may mắn thoát nạn. Tại hiện trường, chiếc xe máy nằm kẹp giữa hai xe container.",
      "ref_id": "111_w2",
      "article_id": "111"
    }
  },
  {
    "data": {
      "text": "Tại hiện trường, chiếc xe máy nằm kẹp giữa hai xe container. Lực lượng chức năng sau đó đã tiến hành công tác khám nghiệm hiện trường, điều tra nguyên nhân. Được biết, thời điểm xảy ra tai nạn em H.",
      "ref_id": "111_w3",
      "article_id": "111"
    }
  },
  {
    "data": {
      "text": "Được biết, thời điểm xảy ra tai nạn em H. đang được anh trai chở từ nhà đến trường học ở TP Thủ Đức cũ, trên đường đi thì không may gặp tai nạn. Mưa lớn gây sạt lở đèo Mimosa, Lâm Đồng cấm xe tải trên 15 tấn lưu thông Sạt lở xuất hiện trên đèo Mimosa sau mưa lớn khiến mặt đường nứt, taluy âm sụp hơn 20m.",
      "ref_id": "111_w4",
      "article_id": "111"
    }
  },
  {
    "data": {
      "text": "Mưa lớn gây sạt lở đèo Mimosa, Lâm Đồng cấm xe tải trên 15 tấn lưu thông Sạt lở xuất hiện trên đèo Mimosa sau mưa lớn khiến mặt đường nứt, taluy âm sụp hơn 20m. Lâm Đồng đã tạm cấm xe tải trên 15 tấn lưu thông qua tuyến đèo này và phân luồng phương tiện để đảm bảo an toàn. Đèo Prenn ở Lâm Đồng sạt lở, xuất hiện nhiều vết nứt kéo dài Mặt đường đèo Prenn (Lâm Đồng) sạt lở nặng, nửa còn lại xuất hiện nhiều vết nứt kéo dài, tiềm ẩn nguy cơ mất an toàn.",
      "ref_id": "111_w5",
      "article_id": "111"
    }
  },
  {
    "data": {
      "text": "Đèo Prenn ở Lâm Đồng sạt lở, xuất hiện nhiều vết nứt kéo dài Mặt đường đèo Prenn (Lâm Đồng) sạt lở nặng, nửa còn lại xuất hiện nhiều vết nứt kéo dài, tiềm ẩn nguy cơ mất an toàn. Danh sách 19 nạn nhân bị thương vụ sạt lở đè xe khách trên đèo Khánh Lê Vụ sạt lở đất đá đè ô tô khách trên đèo Khánh Lê (Khánh Hoà) làm 6 người tử vong, 19 người bị thương đang được cấp cứu tại bệnh viện.",
      "ref_id": "111_w6",
      "article_id": "111"
    }
  },
  {
    "data": {
      "text": "Ô tô bốc cháy ngùn ngụt giữa trời mưa ở Hà Nội. Đang lưu thông trên phố Nguyễn Văn Luyện (phường Dương Nội, Hà Nội), xe ô tô con bất ngờ bốc cháy ngùn ngụt. Nhiều người cố gắng giúp tài xế dập lửa nhưng bất thành.",
      "ref_id": "112_w0",
      "article_id": "112"
    }
  },
  {
    "data": {
      "text": "Nhiều người cố gắng giúp tài xế dập lửa nhưng bất thành. Theo thông tin ban đầu, khoảng 18h30 ngày 18/11, một vụ cháy ô tô đã xảy ra trên phố Nguyễn Văn Luyện (phường Dương Nội). Thời điểm xảy ra vụ cháy, trời mưa lớn.",
      "ref_id": "112_w1",
      "article_id": "112"
    }
  },
  {
    "data": {
      "text": "Thời điểm xảy ra vụ cháy, trời mưa lớn. Ô tô mang biển kiểm soát 29A-310.XX lưu thông trên phố Nguyễn Văn Luyện. Khi đến khu vực ngã tư gần Công viên Thiên văn học, ô tô bất ngờ bốc cháy, sau đó ngọn lửa bùng lên dữ dội.",
      "ref_id": "112_w2",
      "article_id": "112"
    }
  },
  {
    "data": {
      "text": "Khi đến khu vực ngã tư gần Công viên Thiên văn học, ô tô bất ngờ bốc cháy, sau đó ngọn lửa bùng lên dữ dội. Ô tô bốc cháy ngùn ngụt giữa trời mưa ở Hà Nội. H.M Phát hiện sự việc, nhiều người ở gần hiện trường nỗ lực dùng bình cứu hỏa để dập lửa nhưng bất thành.",
      "ref_id": "112_w3",
      "article_id": "112"
    }
  },
  {
    "data": {
      "text": "H.M Phát hiện sự việc, nhiều người ở gần hiện trường nỗ lực dùng bình cứu hỏa để dập lửa nhưng bất thành. Đại diện Đội CSGT đường bộ số 7 (Phòng CSGT Công an Hà Nội) cho biết, vụ cháy không có thiệt hại về người. Công an phường Dương Nội đang điều tra, làm rõ nguyên nhân vụ cháy.",
      "ref_id": "112_w4",
      "article_id": "112"
    }
  },
  {
    "data": {
      "text": "Công an phường Dương Nội đang điều tra, làm rõ nguyên nhân vụ cháy. Quy định trẻ dưới 10 tuổi đi ô tô phải có ghế chuyên dụng: Cục CSGT lên tiếng Đại diện Cục CSGT nhấn mạnh, cơ quan chức năng luôn đặt an toàn của người dân lên hàng đầu. Việc sử dụng thiết bị an toàn cho trẻ em cũng cần thiết và quan trọng như quy định đội mũ bảo hiểm.",
      "ref_id": "112_w5",
      "article_id": "112"
    }
  },
  {
    "data": {
      "text": "Việc sử dụng thiết bị an toàn cho trẻ em cũng cần thiết và quan trọng như quy định đội mũ bảo hiểm. Tài xế 'xe sang' bị người dân ghi hình 'tay cầm lái, tay dùng di động' ở Hà Nội Khi chạy qua cầu Chương Dương (Hà Nội), một nam tài xế điều khiển ôtô hạng sang vừa lái xe vừa sử dụng điện thoại, bị người dân ghi lại và gửi phản ánh tới lực lượng chức năng. Không khí lạnh mạnh gây mưa rét ở Hà Nội, ô tô đi 6 làn 'ép' xe máy vào vỉa hè Từ sáng 18/11, không khí lạnh tăng cường tràn xuống miền Bắc khiến Hà Nội chìm trong mưa, lạnh.",
      "ref_id": "112_w6",
      "article_id": "112"
    }
  },
  {
    "data": {
      "text": "Không khí lạnh mạnh gây mưa rét ở Hà Nội, ô tô đi 6 làn 'ép' xe máy vào vỉa hè Từ sáng 18/11, không khí lạnh tăng cường tràn xuống miền Bắc khiến Hà Nội chìm trong mưa, lạnh. Nhiều tuyến đường bị ùn tắc kéo dài.",
      "ref_id": "112_w7",
      "article_id": "112"
    }
  },
  {
    "data": {
      "text": "Hình ảnh 2 xe giường nằm vỡ nát sau cú tông trực diện trên quốc lộ. Đang lưu thông trên quốc lộ 14 (Đắk Lắk), 2 xe giường nằm bất ngờ tông trực diện khiến nhiều người trọng thương. Cả 2 phương tiện hư hỏng nặng.",
      "ref_id": "113_w0",
      "article_id": "113"
    }
  },
  {
    "data": {
      "text": "Cả 2 phương tiện hư hỏng nặng. XEM CLIP: Chiều 31/5, Phòng CSGT Công an tỉnh Đắk Lắk vẫn đang phối hợp với cơ quan chức năng điều tra nguyên nhân vụ tai nạn giao thông giữa 2 xe khách giường nằm xảy ra trên quốc lộ 14 khiến nhiều người bị thương. Vụ tai nạn xảy ra vào khoảng 4h20 cùng ngày khi xe giường nằm mang BKS 81B - 010.30 chở 34 hành khách do tài xế Chế Thanh Tình (49 tuổi, trú tại thị xã Hoài Nhơn, tỉnh Bình Định) điều khiển, lưu thông trên quốc lộ 14, hướng Đắk Lắk đi Gia Lai.",
      "ref_id": "113_w1",
      "article_id": "113"
    }
  },
  {
    "data": {
      "text": "Vụ tai nạn xảy ra vào khoảng 4h20 cùng ngày khi xe giường nằm mang BKS 81B - 010.30 chở 34 hành khách do tài xế Chế Thanh Tình (49 tuổi, trú tại thị xã Hoài Nhơn, tỉnh Bình Định) điều khiển, lưu thông trên quốc lộ 14, hướng Đắk Lắk đi Gia Lai. Khi đến khu vực xã Cư Né (huyện Krông Búk), tài xế Tình phanh gấp khiến xe chạy qua làn ngược chiều rồi tông trực diện vào xe giường nằm BKS 47B - 019.28, chở 13 hành khách, do tài xế Đặng Đức Dũng (54 tuổi, trú tại phường Tự An, TP Buôn Ma Thuột, Đắk Lắk) điều khiển. Cả 2 xe đều bị hư hỏng nặng.",
      "ref_id": "113_w2",
      "article_id": "113"
    }
  },
  {
    "data": {
      "text": "Cả 2 xe đều bị hư hỏng nặng. Vụ tai nạn khiến 3 người bị thương, một số hành khách bị trầy xước. Ngoài ra, 2 xe giường nằm bị hư hỏng nặng, nhiều bộ phận bị bẹp dúm.",
      "ref_id": "113_w3",
      "article_id": "113"
    }
  },
  {
    "data": {
      "text": "Ngoài ra, 2 xe giường nằm bị hư hỏng nặng, nhiều bộ phận bị bẹp dúm. Tài xế Dũng được đưa đến bệnh viện cấp cứu với nhiều vết thương nặng. Những người khác nhẹ hơn được đưa đến cơ sở y tế gần đó cấp cứu.",
      "ref_id": "113_w4",
      "article_id": "113"
    }
  },
  {
    "data": {
      "text": "Những người khác nhẹ hơn được đưa đến cơ sở y tế gần đó cấp cứu. Trao đổi với PV VietNamNet vào chiều 31/5, ông Võ Minh Thành - Giám đốc Bệnh viện Đại học Y dược Buôn Ma Thuột cho biết, tài xế Dũng đã được mổ cấp cứu và xử lý nhiều vết thương. \"Sức khỏe của bệnh nhân đã tạm thời ổn định và không nguy hiểm đến tính mạng\", ông Thành thông tin. Một số hình ảnh tại hiện trường: Vụ tai nạn xảy ra vào khoảng 4h20 sáng nay.",
      "ref_id": "113_w5",
      "article_id": "113"
    }
  },
  {
    "data": {
      "text": "Một số hình ảnh tại hiện trường: Vụ tai nạn xảy ra vào khoảng 4h20 sáng nay. Phần hông của 2 xe bị bẹp dúm hoàn toàn. Sau cú va chạm, đầu 2 xe đều trượt xuống lề đường.",
      "ref_id": "113_w6",
      "article_id": "113"
    }
  },
  {
    "data": {
      "text": "Sau cú va chạm, đầu 2 xe đều trượt xuống lề đường. May mắn vụ tai nạn không gây thiệt hại về người. Cơ quan chức năng có mặt tại hiện trường, làm rõ nguyên nhân.",
      "ref_id": "113_w7",
      "article_id": "113"
    }
  },
  {
    "data": {
      "text": "Cơ quan chức năng có mặt tại hiện trường, làm rõ nguyên nhân. Dương 2 xe khách giường nằm tông trực diện, nhiều người trọng thương Đang lưu thông trên quốc lộ 14 (đoạn qua tỉnh Đắk Lắk), 2 xe khách giường nằm bất ngờ tông nhau trực diện khiến nhiều người trọng thương.",
      "ref_id": "113_w8",
      "article_id": "113"
    }
  },
  {
    "data": {
      "text": "Hiện trường sạt lở đèo khiến 6 người tử vong. Mưa lớn gây sạt lở nghiêm trọng trên đèo Khánh Lê (quốc lộ 27C, đoạn qua xã Nam Khánh Vĩnh, Khánh Hòa), khiến đất đá vùi lấp một xe khách, làm 6 người tử vong và 19 người bị thương. Sáng nay (17/11), lực lượng chức năng tỉnh Khánh Hòa tiếp tục triển khai công tác cứu hộ, cứu nạn để tìm kiếm các nạn nhân bị đất đá vùi lấp trong vụ sạt lở nghiêm trọng xảy ra tại đèo Khánh Lê trên quốc lộ 27C, đoạn qua xã Nam Khánh Vĩnh.",
      "ref_id": "114_w0",
      "article_id": "114"
    }
  },
  {
    "data": {
      "text": "Sáng nay (17/11), lực lượng chức năng tỉnh Khánh Hòa tiếp tục triển khai công tác cứu hộ, cứu nạn để tìm kiếm các nạn nhân bị đất đá vùi lấp trong vụ sạt lở nghiêm trọng xảy ra tại đèo Khánh Lê trên quốc lộ 27C, đoạn qua xã Nam Khánh Vĩnh. Theo bà Lê Thị Kim Hoa, Chủ tịch xã Nam Khánh Vĩnh, vụ sạt lở khiến 6 người tử vong (3 nam, 3 nữ). Ba nạn nhân được đưa ra ngoài trong đêm, 3 người còn mắc kẹt trong xe.",
      "ref_id": "114_w1",
      "article_id": "114"
    }
  },
  {
    "data": {
      "text": "Ba nạn nhân được đưa ra ngoài trong đêm, 3 người còn mắc kẹt trong xe. Vụ việc cũng làm 19 người bị thương , hiện điều trị tại Bệnh viện Đa khoa tỉnh Khánh Hòa. Trước đó, khoảng 22h30 ngày 16/11, xe khách 40 chỗ mang biển số TPHCM đang di chuyển trên đèo Khánh Lê theo hướng từ Lâm Đồng xuống Khánh Hòa để tiếp tục hành trình ra Quảng Ngãi.",
      "ref_id": "114_w2",
      "article_id": "114"
    }
  },
  {
    "data": {
      "text": "Trước đó, khoảng 22h30 ngày 16/11, xe khách 40 chỗ mang biển số TPHCM đang di chuyển trên đèo Khánh Lê theo hướng từ Lâm Đồng xuống Khánh Hòa để tiếp tục hành trình ra Quảng Ngãi. Khi đến khu vực thuộc Nam Khánh Vĩnh, một khối lượng lớn đất đá bất ngờ sạt lở, đổ xuống ô tô, khiến xe bị hư hỏng nặng và nhiều hành khách bị mắc kẹt. Trên ô tô khách vào thời điểm gặp tai nạn có 32 người, gồm 29 khách, tài xế và 1 phụ xe.",
      "ref_id": "114_w3",
      "article_id": "114"
    }
  },
  {
    "data": {
      "text": "Trên ô tô khách vào thời điểm gặp tai nạn có 32 người, gồm 29 khách, tài xế và 1 phụ xe. Một khối đá nặng hàng tấn từ ta luy dương tràn xuống chắn ngang đường Quốc lộ 27C. Theo ngành chức năng tỉnh Khánh Hoà, mưa lớn làm sạt lở 2 đầu trên đèo nên việc tiếp cận hiện trường khó khăn.",
      "ref_id": "114_w4",
      "article_id": "114"
    }
  },
  {
    "data": {
      "text": "Theo ngành chức năng tỉnh Khánh Hoà, mưa lớn làm sạt lở 2 đầu trên đèo nên việc tiếp cận hiện trường khó khăn. Cảnh sát PCCC&CNCH đã điều 2 xe cứu nạn cùng 9 cán bộ, chiến sĩ tới điểm xảy ra sự cố, phối hợp lực lượng tại chỗ của địa phương. Đến 0h lực lượng chức năng mới tiếp cận được hiện trường tai nạn.",
      "ref_id": "114_w5",
      "article_id": "114"
    }
  },
  {
    "data": {
      "text": "Đến 0h lực lượng chức năng mới tiếp cận được hiện trường tai nạn. Lực lượng chức năng huy động nhiều phương tiện xe cẩu, xe múc để triển khai công tác cứu nạn, cứu hộ. Đến sáng nay, công tác cứu hộ cứu nạn vẫn đang được lực lượng chức năng khẩn trương triển khai khi còn các nạn nhân kẹt trong xe do bị đá đè.",
      "ref_id": "114_w6",
      "article_id": "114"
    }
  },
  {
    "data": {
      "text": "Đến sáng nay, công tác cứu hộ cứu nạn vẫn đang được lực lượng chức năng khẩn trương triển khai khi còn các nạn nhân kẹt trong xe do bị đá đè. Quốc lộ 27C, dài 121km thường được các xe chở khách du lịch lựa chọn. Trên tuyến đường này, đèo Khánh Lê dài 33km thường xuyên xảy ra sạt lở vào mùa mưa, gây nguy hiểm cho người và phương tiện.",
      "ref_id": "114_w7",
      "article_id": "114"
    }
  },
  {
    "data": {
      "text": "Trên tuyến đường này, đèo Khánh Lê dài 33km thường xuyên xảy ra sạt lở vào mùa mưa, gây nguy hiểm cho người và phương tiện. Gần đây, mưa lớn kéo dài tại các tỉnh miền Trung đã dẫn đến một số vụ sạt lở nghiêm trọng. Đặc biệt, vào tối qua, đèo Khánh Sơn đoạn qua xã Cam An (Khánh Hòa) xảy ra vụ sạt lở, vùi lấp một lán trại với 10 người bên trong.",
      "ref_id": "114_w8",
      "article_id": "114"
    }
  },
  {
    "data": {
      "text": "Đặc biệt, vào tối qua, đèo Khánh Sơn đoạn qua xã Cam An (Khánh Hòa) xảy ra vụ sạt lở, vùi lấp một lán trại với 10 người bên trong. Sự cố khiến một người thiệt mạng, một người bị thương và một người đang mất tích. Nhân chứng kể phút sạt lở vùi lấp 3 người ở Khánh Hòa Khối lượng đất đá lớn trên đèo Khánh Sơn (ở xã Cam An, tỉnh Khánh Hòa) đã sạt lở, đổ sập xuống lán trại khiến 3 nạn nhân bị vùi lấp.",
      "ref_id": "114_w9",
      "article_id": "114"
    }
  },
  {
    "data": {
      "text": "Nhân chứng kể phút sạt lở vùi lấp 3 người ở Khánh Hòa Khối lượng đất đá lớn trên đèo Khánh Sơn (ở xã Cam An, tỉnh Khánh Hòa) đã sạt lở, đổ sập xuống lán trại khiến 3 nạn nhân bị vùi lấp. Đất đá đổ trúng ô tô khi xe qua đèo Khánh Lê, 4 người tử vong Trong lúc lưu thông trên quốc lộ 27C, đoạn qua đèo Khánh Lê, một ô tô khách bị đất đá sạt lở đè trúng, khiến 4 người tử vong tại chỗ. Còn hai thi thể kẹt trong ô tô khách bị sạt lở núi đè trên đèo ở Khánh Hòa Trong số 6 người tử vong, bốn thi thể đã được chuyển đến bệnh viện, hai trường hợp khác còn mắc kẹt trong ô tô khách bị sạt lở núi đè trên đèo Khánh Lê (tỉnh Khánh Hòa).",
      "ref_id": "114_w10",
      "article_id": "114"
    }
  },
  {
    "data": {
      "text": "Còn hai thi thể kẹt trong ô tô khách bị sạt lở núi đè trên đèo ở Khánh Hòa Trong số 6 người tử vong, bốn thi thể đã được chuyển đến bệnh viện, hai trường hợp khác còn mắc kẹt trong ô tô khách bị sạt lở núi đè trên đèo Khánh Lê (tỉnh Khánh Hòa). Danh sách 19 nạn nhân bị thương vụ sạt lở đè xe khách trên đèo Khánh Lê Vụ sạt lở đất đá đè ô tô khách trên đèo Khánh Lê (Khánh Hoà) làm 6 người tử vong, 19 người bị thương đang được cấp cứu tại bệnh viện.",
      "ref_id": "114_w11",
      "article_id": "114"
    }
  },
  {
    "data": {
      "text": "Clip ô tô con bất ngờ 'chồm' về phía trước, tông vào hai xe khác ở Hà Nội. Đang lưu thông tại đường vành đai 2 trên cao (Hà Nội), ô tô con mang biển kiểm soát TP Hải Phòng bất ngờ \"chồm\" về phía trước, va chạm với 2 xe khác. XEM CLIP (Nguồn: Huế Nguyễn) Theo thông tin ban đầu, khoảng 14h15 ngày 15/11, một vụ tai nạn liên hoàn xảy ra giữa 3 ô tô tại đường vành đai 2 trên cao (Hà Nội).",
      "ref_id": "115_w0",
      "article_id": "115"
    }
  },
  {
    "data": {
      "text": "XEM CLIP (Nguồn: Huế Nguyễn) Theo thông tin ban đầu, khoảng 14h15 ngày 15/11, một vụ tai nạn liên hoàn xảy ra giữa 3 ô tô tại đường vành đai 2 trên cao (Hà Nội). Thời điểm xảy ra tai nạn, ô tô con mang biển kiểm soát 15K-719.XX (chưa rõ người điều khiển), lưu thông tại đường vành đai 2 trên cao (hướng đi cầu Vĩnh Tuy). Khi đến đối diện số nhà 458 Minh Khai (phường Vĩnh Tuy), ô tô này bất ngờ va chạm với ô tô mang BKS 30H-225.XX (chưa rõ người điều khiển) đang di chuyển cùng chiều phía trước.",
      "ref_id": "115_w1",
      "article_id": "115"
    }
  },
  {
    "data": {
      "text": "Khi đến đối diện số nhà 458 Minh Khai (phường Vĩnh Tuy), ô tô này bất ngờ va chạm với ô tô mang BKS 30H-225.XX (chưa rõ người điều khiển) đang di chuyển cùng chiều phía trước. Cú va chạm mạnh khiến ô tô BKS 15K-719.XX bị nghiêng, hai lốp xe tì vào ô tô BKS 30H-225.XX, còn phần nóc xe va chạm với ô tô biển số 89H-104.XX. Sau đó, xe tiếp tục lao lên phía trước rồi đâm vào lan can đường.",
      "ref_id": "115_w2",
      "article_id": "115"
    }
  },
  {
    "data": {
      "text": "Sau đó, xe tiếp tục lao lên phía trước rồi đâm vào lan can đường. Ô tô 15K-719.XX bất ngờ va chạm với hai xe khác. Ảnh chụp màn hình Tại hiện trường, nhiều mảnh vỡ ô tô 15K-719.XX văng khắp mặt đường, cả 3 xe đều bị hư hỏng.",
      "ref_id": "115_w3",
      "article_id": "115"
    }
  },
  {
    "data": {
      "text": "Ảnh chụp màn hình Tại hiện trường, nhiều mảnh vỡ ô tô 15K-719.XX văng khắp mặt đường, cả 3 xe đều bị hư hỏng. Rất may vụ tai nạn không có thương vong, nhưng khiến đường vành đai 2 bị ùn tắc cục bộ kéo dài khoảng 3km. Nhận được tin báo, Đội CSGT đường bộ số 4 (Phòng CSGT Công an Hà Nội) đã cử cán bộ, chiến sĩ đến hiện trường để giải quyết vụ tai nạn.",
      "ref_id": "115_w4",
      "article_id": "115"
    }
  },
  {
    "data": {
      "text": "Nhận được tin báo, Đội CSGT đường bộ số 4 (Phòng CSGT Công an Hà Nội) đã cử cán bộ, chiến sĩ đến hiện trường để giải quyết vụ tai nạn. Hiện nguyên nhân vụ việc đang được điều tra làm rõ. Cục CSGT lập 6 tổ công tác phối hợp Công an Hà Nội xử lý tài xế dùng điện thoại Ngày 15/11, Cục CSGT (Bộ Công an) lập 6 tổ công tác phối hợp với Phòng CSGT Công an Hà Nội để xử lý tình trạng tài xế sử dụng điện thoại, che biển số.",
      "ref_id": "115_w5",
      "article_id": "115"
    }
  },
  {
    "data": {
      "text": "Cục CSGT lập 6 tổ công tác phối hợp Công an Hà Nội xử lý tài xế dùng điện thoại Ngày 15/11, Cục CSGT (Bộ Công an) lập 6 tổ công tác phối hợp với Phòng CSGT Công an Hà Nội để xử lý tình trạng tài xế sử dụng điện thoại, che biển số. Xác minh clip xe khách và xe container phanh gấp, người lao xuống đánh nhau giữa đường Công an tỉnh Quảng Ngãi vào cuộc xác minh đoạn clip ghi lại sự việc xe khách và container bất ngờ dừng giữa đường rồi nhiều người lao vào đánh nhau, gây nguy hiểm, cản trở giao thông. CSGT Hà Nội xử lý hàng loạt tài xế đeo khẩu trang cho biển số xe máy Ngày 13/11, Trưởng Phòng CSGT (Công an Hà Nội) phát lệnh tổng kiểm tra các phương tiện che biển số, tài xế sử dụng điện thoại khi tham gia giao thông.",
      "ref_id": "115_w6",
      "article_id": "115"
    }
  },
  {
    "data": {
      "text": "CSGT Hà Nội xử lý hàng loạt tài xế đeo khẩu trang cho biển số xe máy Ngày 13/11, Trưởng Phòng CSGT (Công an Hà Nội) phát lệnh tổng kiểm tra các phương tiện che biển số, tài xế sử dụng điện thoại khi tham gia giao thông. Trong vòng hai giờ, 137 trường hợp bị xử lý.",
      "ref_id": "115_w7",
      "article_id": "115"
    }
  },
  {
    "data": {
      "text": "Ô tô 7 chỗ đâm đuôi xe tải trên cao tốc, tài xế tử vong tại chỗ. Một vụ tai nạn xảy ra trên tuyến cao tốc Bắc - Nam đoạn qua Thanh Hóa khiến tài xế xe ô tô 7 chỗ tử vong, 3 người khác bị thương. Theo thông tin từ đơn vị quản lý tuyến cao tốc, vào khoảng 15h (ngày 8/11), xe ô tô 7 chỗ biển kiểm soát 37K-289xx, di chuyển hướng Bắc – Nam, khi đến Km 377+150 (địa phận xã Trường Lâm, tỉnh Thanh Hóa) bất ngờ đâm vào đuôi của một xe tải lưu thông cùng chiều.",
      "ref_id": "116_w0",
      "article_id": "116"
    }
  },
  {
    "data": {
      "text": "Theo thông tin từ đơn vị quản lý tuyến cao tốc, vào khoảng 15h (ngày 8/11), xe ô tô 7 chỗ biển kiểm soát 37K-289xx, di chuyển hướng Bắc – Nam, khi đến Km 377+150 (địa phận xã Trường Lâm, tỉnh Thanh Hóa) bất ngờ đâm vào đuôi của một xe tải lưu thông cùng chiều. Hiện trường vụ tai nạn khiến đầu ô tô 7 chỗ biến dạng. CTV Cú va chạm mạnh khiến phần đầu ô tô 7 chỗ bị biến dạng hoàn toàn, tài xế tử vong tại chỗ.",
      "ref_id": "116_w1",
      "article_id": "116"
    }
  },
  {
    "data": {
      "text": "CTV Cú va chạm mạnh khiến phần đầu ô tô 7 chỗ bị biến dạng hoàn toàn, tài xế tử vong tại chỗ. Ba người còn lại trên xe, bị thương, đã được người dân và lực lượng chức năng đưa đi cấp cứu tại bệnh viện. Bước đầu xác định, thời điểm xảy ra tai nạn trời có mưa nhỏ và mặt đường trơn ướt.",
      "ref_id": "116_w2",
      "article_id": "116"
    }
  },
  {
    "data": {
      "text": "Bước đầu xác định, thời điểm xảy ra tai nạn trời có mưa nhỏ và mặt đường trơn ướt. Hiện nguyên nhân vụ tai nạn đang được cơ quan chức năng điều tra, làm rõ. Tai nạn liên hoàn trên cao tốc Hà Nội - Thái Nguyên, ít nhất 6 ô tô bị hư hỏng Vụ tai nạn liên hoàn trên cao tốc Hà Nội - Thái Nguyên khiến ít nhất 6 ô tô bị hư hỏng, đoạn đường qua đây ùn tắc hơn 2km.",
      "ref_id": "116_w3",
      "article_id": "116"
    }
  },
  {
    "data": {
      "text": "Tai nạn liên hoàn trên cao tốc Hà Nội - Thái Nguyên, ít nhất 6 ô tô bị hư hỏng Vụ tai nạn liên hoàn trên cao tốc Hà Nội - Thái Nguyên khiến ít nhất 6 ô tô bị hư hỏng, đoạn đường qua đây ùn tắc hơn 2km. Sự thật vụ 'shipper nhảy cầu Vĩnh Tuy sau khi gây tai nạn chết người' Một số trang mạng xã hội đã đăng tải thông tin shipper nhảy cầu Vĩnh Tuy sau khi gây tai nạn làm một người tử vong. Công an TP Hà Nội khẳng định thông tin trên là không chính xác.",
      "ref_id": "116_w4",
      "article_id": "116"
    }
  },
  {
    "data": {
      "text": "Công an TP Hà Nội khẳng định thông tin trên là không chính xác. Uống rượu rồi lái xe, TikToker ở Cần Thơ gây tai nạn khiến 2 người đi cùng tử vong Sau khi uống rượu, bia, Lê Thanh Hoàng lái ô tô từ TP Cần Thơ về Vĩnh Long. Trên đường đi, nam TikToker ngủ gật và tông vào đuôi một xe tải đang dừng để thu gom rác, khiến hai người đi cùng ô tô tử vong.",
      "ref_id": "116_w5",
      "article_id": "116"
    }
  },
  {
    "data": {
      "text": "Trên đường đi, nam TikToker ngủ gật và tông vào đuôi một xe tải đang dừng để thu gom rác, khiến hai người đi cùng ô tô tử vong.",
      "ref_id": "116_w6",
      "article_id": "116"
    }
  },
  {
    "data": {
      "text": "Ông bà chở cháu ngoại trên xe máy va chạm ô tô ở TPHCM, cả 3 tử vong. Trong lúc di chuyển trên đường ở TPHCM, ông bà chở cháu ngoại bằng xe máy va chạm với xe đầu kéo, khiến cả ba người thiệt mạng. Sáng nay (8/11), Đội CSGT Rạch Chiếc (Phòng CSGT Công an TPHCM) đang phối hợp với Công an phường Tân Đông Hiệp khám nghiệm hiện trường, điều tra nguyên nhân vụ tai nạn giao thông làm ba người tử vong thương tâm.",
      "ref_id": "117_w0",
      "article_id": "117"
    }
  },
  {
    "data": {
      "text": "Sáng nay (8/11), Đội CSGT Rạch Chiếc (Phòng CSGT Công an TPHCM) đang phối hợp với Công an phường Tân Đông Hiệp khám nghiệm hiện trường, điều tra nguyên nhân vụ tai nạn giao thông làm ba người tử vong thương tâm. Xe máy chở theo 3 người va chạm với xe đầu kéo đang ôm cua. T.T Theo thông tin ban đầu, vào khoảng 8h30 cùng ngày, xe đầu kéo biển kiểm soát 61H-145.XX lưu thông trên đường Mỹ Phước - Tân Vạn theo hướng từ TPHCM đi Đồng Nai.",
      "ref_id": "117_w1",
      "article_id": "117"
    }
  },
  {
    "data": {
      "text": "T.T Theo thông tin ban đầu, vào khoảng 8h30 cùng ngày, xe đầu kéo biển kiểm soát 61H-145.XX lưu thông trên đường Mỹ Phước - Tân Vạn theo hướng từ TPHCM đi Đồng Nai. Khi đến giao lộ giao với Quốc lộ 1K (phường Tân Đông Hiệp, TPHCM), tài xế điều khiển xe rẽ phải. Trong lúc ôm cua, xe đầu kéo va chạm với xe máy BKS 61D2-089.XX chở theo ba người, gồm hai ông bà và cháu ngoại.",
      "ref_id": "117_w2",
      "article_id": "117"
    }
  },
  {
    "data": {
      "text": "Trong lúc ôm cua, xe đầu kéo va chạm với xe máy BKS 61D2-089.XX chở theo ba người, gồm hai ông bà và cháu ngoại. Hiện trường vụ tai nạn. T.T Sau va chạm, cả ba người và xe máy té ngã xuống đường, bị bánh xe cán qua người làm hai bà cháu tử vong tại chỗ.",
      "ref_id": "117_w3",
      "article_id": "117"
    }
  },
  {
    "data": {
      "text": "T.T Sau va chạm, cả ba người và xe máy té ngã xuống đường, bị bánh xe cán qua người làm hai bà cháu tử vong tại chỗ. Người ông được đưa đi cấp cứu nhưng cũng tử vong sau đó. Lực lượng chức năng nhanh chóng có mặt khám nghiệm hiện trường, điều tra làm rõ nguyên nhân vụ tai nạn.",
      "ref_id": "117_w4",
      "article_id": "117"
    }
  },
  {
    "data": {
      "text": "Lực lượng chức năng nhanh chóng có mặt khám nghiệm hiện trường, điều tra làm rõ nguyên nhân vụ tai nạn. Uống rượu rồi lái xe, TikToker ở Cần Thơ gây tai nạn khiến 2 người đi cùng tử vong Sau khi uống rượu, bia, Lê Thanh Hoàng lái ô tô từ TP Cần Thơ về Vĩnh Long. Trên đường đi, nam TikToker ngủ gật và tông vào đuôi một xe tải đang dừng để thu gom rác, khiến hai người đi cùng ô tô tử vong.",
      "ref_id": "117_w5",
      "article_id": "117"
    }
  },
  {
    "data": {
      "text": "Trên đường đi, nam TikToker ngủ gật và tông vào đuôi một xe tải đang dừng để thu gom rác, khiến hai người đi cùng ô tô tử vong. Giải cứu 2 người mắc kẹt trong cabin xe sau tai nạn trên cao tốc TPHCM - Dầu Giây Sau cú tông giữa hai xe đầu kéo trên cao tốc TPHCM - Long Thành - Dầu Giây rạng sáng nay, 2 người mắc kẹt trong cabin bị biến dạng đã được cảnh sát dùng máy cắt thủy lực giải cứu. Ô tô 7 chỗ gây tai nạn liên hoàn, tông văng xe máy rồi đâm gãy trụ điện ở TPHCM Húc đổ 10m dải phân cách giữa đường Trường Chinh (TPHCM), ô tô 7 chỗ lao qua chiều đường ngược lại tông văng xe máy, đâm gãy trụ điện trên vỉa hè.",
      "ref_id": "117_w6",
      "article_id": "117"
    }
  },
  {
    "data": {
      "text": "Ô tô 7 chỗ gây tai nạn liên hoàn, tông văng xe máy rồi đâm gãy trụ điện ở TPHCM Húc đổ 10m dải phân cách giữa đường Trường Chinh (TPHCM), ô tô 7 chỗ lao qua chiều đường ngược lại tông văng xe máy, đâm gãy trụ điện trên vỉa hè. Tai nạn làm 3 người bị thương.",
      "ref_id": "117_w7",
      "article_id": "117"
    }
  },
  {
    "data": {
      "text": "Xe con bị 'vò nát' sau va chạm liên hoàn, bất ngờ cảnh tài xế sống sót bước ra. Xe ô tô con va chạm với xe tải và xe đầu kéo trên QL 1A (đoạn qua Ninh Bình), bị vò nát hoàn toàn, nhưng tài xế may mắn thoát chết và bò ra ngoài qua cửa kính trước. Sáng 8/11, Trạm CSGT Tam Điệp (Phòng CSGT, Công an tỉnh Ninh Bình) cho biết, vào khoảng 6h30 cùng ngày, tại Km277+400 trên QL 1A (đoạn qua phường Tam Điệp, Ninh Bình), đã xảy ra vụ va chạm liên hoàn giữa 3 xe ô tô.",
      "ref_id": "118_w0",
      "article_id": "118"
    }
  },
  {
    "data": {
      "text": "Sáng 8/11, Trạm CSGT Tam Điệp (Phòng CSGT, Công an tỉnh Ninh Bình) cho biết, vào khoảng 6h30 cùng ngày, tại Km277+400 trên QL 1A (đoạn qua phường Tam Điệp, Ninh Bình), đã xảy ra vụ va chạm liên hoàn giữa 3 xe ô tô. Rất may, không có ai bị thương. Vụ va chạm giữa 3 xe ô tô đi cùng chiều khiến chiếc xe con bẹp rúm.",
      "ref_id": "118_w1",
      "article_id": "118"
    }
  },
  {
    "data": {
      "text": "Vụ va chạm giữa 3 xe ô tô đi cùng chiều khiến chiếc xe con bẹp rúm. Vào thời điểm trên, tài xế Ninh Văn S. (SN 1991, trú xã Yên Mô, Ninh Bình) điều khiển xe ô tô tải biển kiểm soát U2-83XX lưu thông trên QL 1A, hướng Thanh Hóa - Hà Nội, bật tín hiệu rẽ trái, đã va chạm với xe ô tô con BKS 35C-164.XX do tài xế Nguyễn Quý D. (SN 1988, trú xã Yên Mô, Ninh Bình) điều khiển lưu thông cùng chiều. Chiếc xe con bị vò nát, đâm vào sườn xe ô tô tải.",
      "ref_id": "118_w2",
      "article_id": "118"
    }
  },
  {
    "data": {
      "text": "Chiếc xe con bị vò nát, đâm vào sườn xe ô tô tải. Chưa dừng lại đó, hai xe ô tô trên còn va chạm với xe đầu kéo mang BKS 36C-200.XX kéo theo rơ moóc 36RM-025.XX do Nguyễn Văn Q. (SN 1991, trú phường Quảng Phú, Thanh Hóa) điều khiển di chuyển cùng chiều. Tài xế xe con thoát ra từ cửa kính trước.",
      "ref_id": "118_w3",
      "article_id": "118"
    }
  },
  {
    "data": {
      "text": "Tài xế xe con thoát ra từ cửa kính trước. Hậu quả, 3 phương tiện bị hư hỏng, chiếc xe ô tô con bị vò nát hoàn toàn, phần đầu xe đâm vào sườn xe ô tô tải. Chiếc xe con bị vò nát, tài xế may mắn thoát chết thần kỳ.",
      "ref_id": "118_w4",
      "article_id": "118"
    }
  },
  {
    "data": {
      "text": "Chiếc xe con bị vò nát, tài xế may mắn thoát chết thần kỳ. Mặc dù chiếc xe ô tô con bị vò nát, tài xế Nguyễn Quý D. may mắn thoát chết và lồm cồm bò ra ngoài qua cửa kính trước. Ngay sau khi vụ va chạm xảy ra, lực lượng CSGT đã có mặt tại hiện trường để điều tiết giao thông và phối hợp cùng cơ quan chức năng điều tra, làm rõ vụ việc.",
      "ref_id": "118_w5",
      "article_id": "118"
    }
  },
  {
    "data": {
      "text": "Ngay sau khi vụ va chạm xảy ra, lực lượng CSGT đã có mặt tại hiện trường để điều tiết giao thông và phối hợp cùng cơ quan chức năng điều tra, làm rõ vụ việc. Lực lượng chức năng tiến hành điều tra, làm rõ vụ tai nạn.",
      "ref_id": "118_w6",
      "article_id": "118"
    }
  },
  {
    "data": {
      "text": "Tai nạn liên hoàn trên cao tốc Hà Nội - Thái Nguyên, ít nhất 6 ô tô bị hư hỏng. Vụ tai nạn liên hoàn trên cao tốc Hà Nội - Thái Nguyên khiến ít nhất 6 ô tô bị hư hỏng, đoạn đường qua đây ùn tắc hơn 2km. XEM CLIP : ( nguồn: Hoàng Minh Tiệp ) Theo thông tin ban đầu, khoảng 15h ngày 7/11, một vụ tai nạn liên hoàn xảy ra trên cao tốc Hà Nội - Thái Nguyên, khiến nhiều ô tô bị hư hỏng.",
      "ref_id": "119_w0",
      "article_id": "119"
    }
  },
  {
    "data": {
      "text": "XEM CLIP : ( nguồn: Hoàng Minh Tiệp ) Theo thông tin ban đầu, khoảng 15h ngày 7/11, một vụ tai nạn liên hoàn xảy ra trên cao tốc Hà Nội - Thái Nguyên, khiến nhiều ô tô bị hư hỏng. Nhân chứng cho biết, thời điểm xảy ra tai nạn, họ đang điều khiển ô tô trên cao tốc Hà Nội - Thái Nguyên, hướng về Hà Nội. Khi đến khu vực gần cầu Hòa Bình (xã Trung Giã, Hà Nội), họ phát hiện có khoảng 6 ô tô va chạm liên hoàn.",
      "ref_id": "119_w1",
      "article_id": "119"
    }
  },
  {
    "data": {
      "text": "Khi đến khu vực gần cầu Hòa Bình (xã Trung Giã, Hà Nội), họ phát hiện có khoảng 6 ô tô va chạm liên hoàn. Tại hiện trường, hai xe tải thùng kín lao lên dải phân cách, 2 ô tô con bị đâm vào hộ lan ven đường; ngoài ra, có xe khách, xe tải khác bị hư hỏng nặng. Nhiều mảnh vỡ vương vãi khắp mặt đường khiến các phương tiện không thể lưu thông qua khu vực xảy ra tai nạn.",
      "ref_id": "119_w2",
      "article_id": "119"
    }
  },
  {
    "data": {
      "text": "Nhiều mảnh vỡ vương vãi khắp mặt đường khiến các phương tiện không thể lưu thông qua khu vực xảy ra tai nạn. Hiện trường vụ tai nạn giao thông trên cao tốc Hà Nội - Thái Nguyên. N.V.A Trao đổi với PV, đại diện Đội CSGT đường bộ số 15 (Phòng CSGT Công an Hà Nội) cho biết, đơn vị đã cử cán bộ, chiến sĩ ra hiện trường để giải quyết vụ tai nạn giao thông.",
      "ref_id": "119_w3",
      "article_id": "119"
    }
  },
  {
    "data": {
      "text": "N.V.A Trao đổi với PV, đại diện Đội CSGT đường bộ số 15 (Phòng CSGT Công an Hà Nội) cho biết, đơn vị đã cử cán bộ, chiến sĩ ra hiện trường để giải quyết vụ tai nạn giao thông. Cũng do vụ va chạm liên hoàn, cao tốc Hà Nội - Thái Nguyên đang bị ùn tắc cục bộ, kéo dài khoảng 2km theo hướng về Hà Nội. Đội CSGT đường bộ số 15 đang điều tra nguyên nhân vụ tai nạn.",
      "ref_id": "119_w4",
      "article_id": "119"
    }
  },
  {
    "data": {
      "text": "Đội CSGT đường bộ số 15 đang điều tra nguyên nhân vụ tai nạn. Học sinh bị phạt vì 'đầu trần' đi xe máy, phụ huynh than thở ở nhà cháu vẫn đội Tiếp tục thực hiện mệnh lệnh kiểm tra của Cục trưởng CSGT (Bộ Công an), Đội CSGT đường bộ số 4 (Phòng CSGT Công an Hà Nội) đã phát hiện, xử lý nhiều học sinh vi phạm Luật Trật tự, an toàn giao thông đường bộ. Cận cảnh cao tốc Biên Hòa - Vũng Tàu trước ngày 'về đích' Còn 1,5 tháng đến hạn thông xe kỹ thuật, cao tốc Biên Hòa - Vũng Tàu bước vào giai đoạn nước rút, với một số đoạn đã hoàn thành và nhiều đoạn vẫn dang dở.",
      "ref_id": "119_w5",
      "article_id": "119"
    }
  },
  {
    "data": {
      "text": "Cận cảnh cao tốc Biên Hòa - Vũng Tàu trước ngày 'về đích' Còn 1,5 tháng đến hạn thông xe kỹ thuật, cao tốc Biên Hòa - Vũng Tàu bước vào giai đoạn nước rút, với một số đoạn đã hoàn thành và nhiều đoạn vẫn dang dở. Đường sắt tê liệt, đường bộ chia cắt vì bão số 13 Do ảnh hưởng của bão số 13 (Kalmaegi), mưa lớn và gió mạnh khiến nhiều đoạn đường sắt, quốc lộ qua miền Trung hư hỏng nghiêm trọng. Hơn 1.500 hành khách phải chuyển tải bằng đường bộ, trong khi nhiều tuyến đường vẫn bị ngập sâu, sạt lở và chia cắt.",
      "ref_id": "119_w6",
      "article_id": "119"
    }
  },
  {
    "data": {
      "text": "Hơn 1.500 hành khách phải chuyển tải bằng đường bộ, trong khi nhiều tuyến đường vẫn bị ngập sâu, sạt lở và chia cắt.",
      "ref_id": "119_w7",
      "article_id": "119"
    }
  },
  {
    "data": {
      "text": "Ô tô tải tông hàng loạt xe ở Hà Nội, nhân chứng kể giây phút thoát nạn. Vừa bước lên bậc thềm nhà, anh Trần Trọng Kiên (ngõ 197 đường Hoàng Mai, phường Tương Mai, Hà Nội) bất ngờ chứng kiến ô tô tải biển số 29H-823.XX lao đến, đâm vào hàng loạt xe. XEM CLIP : Anh Kiên kể, khoảng 19h45 ngày 5/11, vừa bước lên bậc thềm nhà, anh bàng hoàng thấy ô tô tải lao đến, tông liên tiếp vào nhiều xe. “Lúc đó mọi chuyện diễn ra rất nhanh.",
      "ref_id": "120_w0",
      "article_id": "120"
    }
  },
  {
    "data": {
      "text": "XEM CLIP : Anh Kiên kể, khoảng 19h45 ngày 5/11, vừa bước lên bậc thềm nhà, anh bàng hoàng thấy ô tô tải lao đến, tông liên tiếp vào nhiều xe. “Lúc đó mọi chuyện diễn ra rất nhanh. Tôi nghe tiếng va chạm mạnh bên ngoài, ngay sau đó chiếc ô tô tải lao tới. Thùng xe đập mạnh vào hiên nhà hàng xóm, khiến gạch và đèn trang trí rơi lả tả, rồi tiếp tục tông thẳng vào một cô gái vừa dắt xe máy ra khỏi nhà”, anh Trần Trọng Kiên nhớ lại.",
      "ref_id": "120_w1",
      "article_id": "120"
    }
  },
  {
    "data": {
      "text": "Thùng xe đập mạnh vào hiên nhà hàng xóm, khiến gạch và đèn trang trí rơi lả tả, rồi tiếp tục tông thẳng vào một cô gái vừa dắt xe máy ra khỏi nhà”, anh Trần Trọng Kiên nhớ lại. Xe máy bị ô tô tải kẹp trúng khiến nhiều bộ phận bị gãy rời. Hiếu Xe máy vỡ nát nhiều bộ phận sau khi bị ô tô tải tông trúng.",
      "ref_id": "120_w2",
      "article_id": "120"
    }
  },
  {
    "data": {
      "text": "Hiếu Xe máy vỡ nát nhiều bộ phận sau khi bị ô tô tải tông trúng. Hiếu Cũng theo anh Kiên, nếu bước lên bậc thềm chậm vài giây, có lẽ anh đã bị ô tô tải tông trúng. Cô gái sống ở ngôi nhà đối diện vừa dắt xe máy ra khỏi cửa thì không may mắn như anh. “Xe ô tô tải kẹp vào chân cô gái, khiến cô ấy kêu khóc rất to.",
      "ref_id": "120_w3",
      "article_id": "120"
    }
  },
  {
    "data": {
      "text": "Cô gái sống ở ngôi nhà đối diện vừa dắt xe máy ra khỏi cửa thì không may mắn như anh. “Xe ô tô tải kẹp vào chân cô gái, khiến cô ấy kêu khóc rất to. Một người đàn ông khác đang đỗ xe máy ở phía bên phải đường cũng bị hất ngã vào cửa nhà dân, may mắn thoát nạn,” anh Kiên kể lại. Gạch và đèn trang trí ở hiên nhà số 70 bị vỡ sau cú va chạm.",
      "ref_id": "120_w4",
      "article_id": "120"
    }
  },
  {
    "data": {
      "text": "Gạch và đèn trang trí ở hiên nhà số 70 bị vỡ sau cú va chạm. Hiếu Hiện trường vụ việc. Hiếu Sống cạnh nhà anh Kiên, chủ ngôi nhà số 70 (tổ 30, ngõ 197 đường Hoàng Mai) cho biết, ông không ngờ có ngày ô tô tải lại lao vào va quệt, làm vỡ gạch và đèn trang trí ở hiên nhà mình. “Ngõ này rất nhỏ, bình thường không có ô tô tải đi vào.",
      "ref_id": "120_w5",
      "article_id": "120"
    }
  },
  {
    "data": {
      "text": "Hiếu Sống cạnh nhà anh Kiên, chủ ngôi nhà số 70 (tổ 30, ngõ 197 đường Hoàng Mai) cho biết, ông không ngờ có ngày ô tô tải lại lao vào va quệt, làm vỡ gạch và đèn trang trí ở hiên nhà mình. “Ngõ này rất nhỏ, bình thường không có ô tô tải đi vào. Thi thoảng lắm, vào ban đêm, nếu có ai chuyển nhà đến hoặc đi thì mới có xe vào chở đồ,” người đàn ông, chủ nhà số 70, chia sẻ. Ô tô con bị xe tải đẩy đi khoảng 20m so với vị trí ban đầu.",
      "ref_id": "120_w6",
      "article_id": "120"
    }
  },
  {
    "data": {
      "text": "Ô tô con bị xe tải đẩy đi khoảng 20m so với vị trí ban đầu. Hiếu Cũng trong tâm trạng bàng hoàng, người phụ nữ bán tạp hóa ở đầu ngõ 197 đường Hoàng Mai cho biết, khi đang ăn cơm trong nhà, bà bất ngờ nghe tiếng động lớn. Vừa chạy ra đến cửa, bà thấy xe tải đã tông trúng hai ô tô con và một xe máy điện, rồi lao nhanh về phía ngõ 92 Mai Động. “Tôi chưa kịp định hình chuyện gì thì thấy ô tô con mang biển số 30E-352.XX bị đẩy đi khoảng 20m.",
      "ref_id": "120_w7",
      "article_id": "120"
    }
  },
  {
    "data": {
      "text": "Vừa chạy ra đến cửa, bà thấy xe tải đã tông trúng hai ô tô con và một xe máy điện, rồi lao nhanh về phía ngõ 92 Mai Động. “Tôi chưa kịp định hình chuyện gì thì thấy ô tô con mang biển số 30E-352.XX bị đẩy đi khoảng 20m. Nhiều thanh niên chạy theo phía sau hô hoán, yêu cầu tài xế dừng lại nhưng không được,” người phụ nữ kể lại. Trong ngõ 197 đường Hoàng Mai có 4 xe máy bị hư hỏng nặng do xe tải tông trúng.",
      "ref_id": "120_w8",
      "article_id": "120"
    }
  },
  {
    "data": {
      "text": "Trong ngõ 197 đường Hoàng Mai có 4 xe máy bị hư hỏng nặng do xe tải tông trúng. Hiếu Theo thống kê của Đội CSGT đường bộ số 14 (Phòng CSGT Công an Hà Nội), trong ngõ 197 đường Hoàng Mai, ô tô tải đã tông trúng 2 ô tô con và 4 xe máy, khiến 1 người bị thương. Trên đường bỏ chạy, xe này tiếp tục va chạm với 2 người đi xe máy trước cổng Bệnh viện Bạch Mai (đường Giải Phóng), làm thêm 1 người bị thương.",
      "ref_id": "120_w9",
      "article_id": "120"
    }
  },
  {
    "data": {
      "text": "Trên đường bỏ chạy, xe này tiếp tục va chạm với 2 người đi xe máy trước cổng Bệnh viện Bạch Mai (đường Giải Phóng), làm thêm 1 người bị thương. Ô tô tải gây tai nạn bị bỏ lại ở ngõ 785 Trương Định. Hiếu Thùng xe bị móp méo, hư hỏng nặng.",
      "ref_id": "120_w10",
      "article_id": "120"
    }
  },
  {
    "data": {
      "text": "Hiếu Thùng xe bị móp méo, hư hỏng nặng. Hiếu Đến khoảng 20h cùng ngày, người dân phát hiện tài xế xe tải bỏ lại phương tiện trước cửa số nhà 20, ngõ 785 Trương Định (phường Hoàng Mai, Hà Nội) rồi rời khỏi hiện trường. Hiện Đội CSGT đường bộ số 14 (Phòng CSGT Công an Hà Nội) đang phối hợp với các đơn vị nghiệp vụ của Công an thành phố truy tìm tài xế và điều tra, làm rõ vụ tai nạn.",
      "ref_id": "120_w11",
      "article_id": "120"
    }
  },
  {
    "data": {
      "text": "Hiện Đội CSGT đường bộ số 14 (Phòng CSGT Công an Hà Nội) đang phối hợp với các đơn vị nghiệp vụ của Công an thành phố truy tìm tài xế và điều tra, làm rõ vụ tai nạn. Ô tô đâm hàng loạt phương tiện ở Hà Nội rồi bỏ chạy Một ô tô tải chạy trong ngõ 197 đường Hoàng Mai (phường Tương Mai, Hà Nội) đã bất ngờ đâm trúng 2 chiếc ô tô, 4 xe máy rồi bỏ chạy. Cục trưởng CSGT lệnh kiểm tra bãi xe học sinh, hơn 45.000 phụ huynh được mời làm việc Theo Cục CSGT (Bộ Công an), qua tổng kiểm tra các bãi trông xe trong và ngoài trường học, lực lượng CSGT đã phát hiện 54 học sinh giấu hung khí trong xe.",
      "ref_id": "120_w12",
      "article_id": "120"
    }
  },
  {
    "data": {
      "text": "Cục trưởng CSGT lệnh kiểm tra bãi xe học sinh, hơn 45.000 phụ huynh được mời làm việc Theo Cục CSGT (Bộ Công an), qua tổng kiểm tra các bãi trông xe trong và ngoài trường học, lực lượng CSGT đã phát hiện 54 học sinh giấu hung khí trong xe. Xe container chao đảo tông vào ô tô tải, người dân phá cabin cứu tài xế bị mắc kẹt Sau va chạm với xe container trên đèo Bảo Lộc (Lâm Đồng), ô tô tải biến dạng, tài xế kẹt trong cabin được người dân cứu ra ngoài.",
      "ref_id": "120_w13",
      "article_id": "120"
    }
  },
  {
    "data": {
      "text": "Xe container chao đảo tông vào ô tô tải, người dân phá cabin cứu tài xế bị mắc kẹt. Sau va chạm với xe container trên đèo Bảo Lộc (Lâm Đồng), ô tô tải biến dạng, tài xế kẹt trong cabin được người dân cứu ra ngoài. Hiện trường tai nạn giữa xe container với xe tải.",
      "ref_id": "121_w0",
      "article_id": "121"
    }
  },
  {
    "data": {
      "text": "Hiện trường tai nạn giữa xe container với xe tải. N.X Sáng 5/11, cơ quan chức năng tỉnh Lâm Đồng đang điều tra làm rõ nguyên nhân tai nạn giữa ô tô tải và container xảy ra trên đèo Bảo Lộc, khiến hai tài xế bị thương. Trước đó, tối 4/11, tài xế Võ Văn T.",
      "ref_id": "121_w1",
      "article_id": "121"
    }
  },
  {
    "data": {
      "text": "Trước đó, tối 4/11, tài xế Võ Văn T. điều khiển xe container biển số 50H-455.XX lưu thông trên Quốc lộ 20, hướng từ Đà Lạt (cũ) về TPHCM. Khi chạy trên đèo Bảo Lộc, đoạn qua xã Đạ Huoai 2, xe bất ngờ chao đảo rồi lấn sang làn đường ngược chiều, tông vào ô tô tải biển 49C-170.XX do tài xế Cao Hữu C.",
      "ref_id": "121_w2",
      "article_id": "121"
    }
  },
  {
    "data": {
      "text": "Khi chạy trên đèo Bảo Lộc, đoạn qua xã Đạ Huoai 2, xe bất ngờ chao đảo rồi lấn sang làn đường ngược chiều, tông vào ô tô tải biển 49C-170.XX do tài xế Cao Hữu C. điều khiển đang lên đèo. Tài xế xe tải kẹt trong cabin bị thương, được giải cứu ra ngoài.",
      "ref_id": "121_w3",
      "article_id": "121"
    }
  },
  {
    "data": {
      "text": "Tài xế xe tải kẹt trong cabin bị thương, được giải cứu ra ngoài. N.X Tai nạn khiến cabin của hai xe hư hỏng, biến dạng. Còn tài xế C. bị thương, mắc kẹt trong cabin ô tô tải.",
      "ref_id": "121_w4",
      "article_id": "121"
    }
  },
  {
    "data": {
      "text": "Còn tài xế C. bị thương, mắc kẹt trong cabin ô tô tải. Một xe cẩu đi ngay phía sau xe tải đã cùng người dân dùng dụng cụ phá cabin, đưa nam tài xế ra ngoài. Tài xế xe container cũng bị thương.",
      "ref_id": "121_w5",
      "article_id": "121"
    }
  },
  {
    "data": {
      "text": "Tài xế xe container cũng bị thương. Cả hai người được đưa đến Trung tâm Y tế Đạ Huoai cấp cứu trong tình trạng bị thương nhẹ. Tại hiện trường, thùng xe container bị lật nghiêng nằm chắn ngang mặt đường, khiến xe cộ nối đuôi nhau, giao thông trên đèo Bảo Lộc tê liệt nhiều giờ.",
      "ref_id": "121_w6",
      "article_id": "121"
    }
  },
  {
    "data": {
      "text": "Tại hiện trường, thùng xe container bị lật nghiêng nằm chắn ngang mặt đường, khiến xe cộ nối đuôi nhau, giao thông trên đèo Bảo Lộc tê liệt nhiều giờ. Lực lượng chức năng có mặt ghi nhận hiện trường, điều tiết giao thông trên đèo Bảo Lộc. N.X Lực lượng CSGT nhanh chóng có mặt tại hiện trường để điều tiết, phân luồng giao thông.",
      "ref_id": "121_w7",
      "article_id": "121"
    }
  },
  {
    "data": {
      "text": "N.X Lực lượng CSGT nhanh chóng có mặt tại hiện trường để điều tiết, phân luồng giao thông. Đến rạng sáng 5/11, hiện trường được giải quyết, giao thông thông suốt trở lại. 4 ô tô đâm nhau trên đèo Bảo Lộc, hóa chất tràn mặt đường Va chạm liên hoàn giữa xe bồn, xe cứu thương và hai ô tô tải trên đèo Bảo Lộc (tỉnh Lâm Đồng), khiến giao thông ùn tắc, hóa chất tràn khắp mặt đường.",
      "ref_id": "121_w8",
      "article_id": "121"
    }
  },
  {
    "data": {
      "text": "Hai xe máy tông nhau vỡ nát, 4 thanh thiếu niên thương vong. Vụ va chạm giữa hai xe mô tô vào rạng sáng khiến 4 thanh thiếu niên cùng xã ở Gia Lai thương vong, trong đó 2 người tử vong, 2 người phải nhập viện cấp cứu. Ngày 5/11, thông tin từ Công an xã Bàu Cạn (tỉnh Gia Lai) cho biết, trên địa bàn vừa xảy ra vụ tai nạn giao thông nghiêm trọng khiến 4 người thương vong, trong đó có 2 nạn nhân tử vong.",
      "ref_id": "122_w0",
      "article_id": "122"
    }
  },
  {
    "data": {
      "text": "Ngày 5/11, thông tin từ Công an xã Bàu Cạn (tỉnh Gia Lai) cho biết, trên địa bàn vừa xảy ra vụ tai nạn giao thông nghiêm trọng khiến 4 người thương vong, trong đó có 2 nạn nhân tử vong. Theo thông tin ban đầu, khoảng 2h45 cùng ngày, tại Quốc lộ 19B (đoạn qua thôn 1, xã Bàu Cạn), xe mô tô mang biển kiểm soát 81B2 do R.C.K. (SN 2010, trú làng Đê, xã Bàu Cạn) điều khiển, chở theo K.N. (SN 2012, trú cùng làng) lưu thông theo hướng từ Đức Cơ đi Pleiku. Hiện trường vụ tai nạn khiến 4 thanh thiếu niên thương vong.",
      "ref_id": "122_w1",
      "article_id": "122"
    }
  },
  {
    "data": {
      "text": "Hiện trường vụ tai nạn khiến 4 thanh thiếu niên thương vong. CTV Khi đến Km192+100 thì va chạm với xe mô tô BKS 81B3 chở theo hai người là S.T. (SN 2006) và R.M.T. (SN 2008), đều trú tại làng Bàng (xã Bàu Cạn), chưa xác định được người điều khiển. Vụ va chạm mạnh khiến R.C.K. và R.M.T. tử vong trên đường đi cấp cứu.",
      "ref_id": "122_w2",
      "article_id": "122"
    }
  },
  {
    "data": {
      "text": "Vụ va chạm mạnh khiến R.C.K. và R.M.T. tử vong trên đường đi cấp cứu. Hai người còn lại là K.N. và S.T. bị thương nặng, được đưa vào bệnh viện để điều trị. Cả hai phương tiện liên quan đều bị hư hỏng nặng.",
      "ref_id": "122_w3",
      "article_id": "122"
    }
  },
  {
    "data": {
      "text": "Cả hai phương tiện liên quan đều bị hư hỏng nặng. Ngay sau khi nhận tin báo, Công an xã Bàu Cạn đã phối hợp cùng các đơn vị nghiệp vụ Công an tỉnh Gia Lai và VKSND khu vực 8 - Gia Lai tổ chức bảo vệ, khám nghiệm hiện trường và khám nghiệm tử thi để làm rõ nguyên nhân vụ việc. Hiện vụ tai nạn đang được cơ quan chức năng tiếp tục điều tra, làm rõ.",
      "ref_id": "122_w4",
      "article_id": "122"
    }
  },
  {
    "data": {
      "text": "Hiện vụ tai nạn đang được cơ quan chức năng tiếp tục điều tra, làm rõ. Va chạm với ô tô, xe máy chở đôi nam nữ văng xa 20m, cô gái tử vong tại chỗ Sau cú va chạm mạnh với ô tô tải giữa ngã tư ở TPHCM, xe máy chở đôi nam nữ văng xa hơn 20m. Cô gái tử vong tại chỗ, còn nam thanh niên bị thương nặng, nằm bất tỉnh trên vỉa hè.",
      "ref_id": "122_w5",
      "article_id": "122"
    }
  },
  {
    "data": {
      "text": "Cô gái tử vong tại chỗ, còn nam thanh niên bị thương nặng, nằm bất tỉnh trên vỉa hè.",
      "ref_id": "122_w6",
      "article_id": "122"
    }
  },
  {
    "data": {
      "text": "Anh rể lái ô tô gây tai nạn, em vợ nhận thay. Phòng CSGT Công an tỉnh Thái Nguyên vừa xử phạt một trường hợp có hành vi khai báo gian dối, nhận thay người gây tai nạn giao thông, làm cản trở quá trình điều tra. Ngày 4/11, Phòng CSGT Công an tỉnh Thái Nguyên cho biết, đơn vị vừa ra quyết định xử phạt hành chính đối với V.B.K. (SN 2001, trú tại tỉnh Thái Nguyên) về hành vi khai báo sai sự thật, gây cản trở quá trình điều tra.",
      "ref_id": "123_w0",
      "article_id": "123"
    }
  },
  {
    "data": {
      "text": "Ngày 4/11, Phòng CSGT Công an tỉnh Thái Nguyên cho biết, đơn vị vừa ra quyết định xử phạt hành chính đối với V.B.K. (SN 2001, trú tại tỉnh Thái Nguyên) về hành vi khai báo sai sự thật, gây cản trở quá trình điều tra. Trước đó, khoảng 19h25 ngày 2/9, Đ.T.A. (SN 1993, trú tại TP Hà Nội) điều khiển ô tô mang biển kiểm soát 30L-834.xx lưu thông tại khu dân cư ở phường Phan Đình Phùng (tỉnh Thái Nguyên). Quá trình lùi xe từ vỉa hè xuống đường, A.",
      "ref_id": "123_w1",
      "article_id": "123"
    }
  },
  {
    "data": {
      "text": "Quá trình lùi xe từ vỉa hè xuống đường, A. đã va chạm với mô tô biển kiểm soát 98H1-379.xx do P.Đ.L. (SN 2002, trú tại Bắc Ninh) điều khiển, chở theo N.P.H.L. (SN 2002, trú tại TP Đà Nẵng). Sau cú va chạm, ô tô tiếp tục tông vào hai xe khác đang đỗ trên vỉa hè.",
      "ref_id": "123_w2",
      "article_id": "123"
    }
  },
  {
    "data": {
      "text": "Sau cú va chạm, ô tô tiếp tục tông vào hai xe khác đang đỗ trên vỉa hè. Gây tai nạn xong, Đ.T.A. rời khỏi hiện trường. Đáng chú ý, sau đó, em vợ của tài xế là V.B.K.",
      "ref_id": "123_w3",
      "article_id": "123"
    }
  },
  {
    "data": {
      "text": "Đáng chú ý, sau đó, em vợ của tài xế là V.B.K. đã tự nhận mình là người điều khiển phương tiện gây tai nạn, đồng thời đứng ra thỏa thuận bồi thường nhằm che giấu hành vi của Đ.T.A. Cán bộ Phòng CSGT làm việc với tài xế gây tai nạn và người đứng ra nhận thay.",
      "ref_id": "123_w4",
      "article_id": "123"
    }
  },
  {
    "data": {
      "text": "Cán bộ Phòng CSGT làm việc với tài xế gây tai nạn và người đứng ra nhận thay. Kết quả điều tra xác định nguyên nhân vụ tai nạn là do Đ.T.A. lùi xe không quan sát phía sau, vi phạm quy định tại Luật Trật tự an toàn giao thông đường bộ năm 2024. Căn cứ vào hành vi vi phạm, cơ quan chức năng đã xử phạt Đ.T.A. số tiền 42 triệu đồng, trừ 10 điểm giấy phép lái xe.",
      "ref_id": "123_w5",
      "article_id": "123"
    }
  },
  {
    "data": {
      "text": "Căn cứ vào hành vi vi phạm, cơ quan chức năng đã xử phạt Đ.T.A. số tiền 42 triệu đồng, trừ 10 điểm giấy phép lái xe. Ngoài ra, chủ xe là P.T.T. cũng bị xử phạt 5 triệu đồng vì giao phương tiện hết hạn kiểm định an toàn kỹ thuật và bảo vệ môi trường cho người khác điều khiển, gây ra tai nạn. Riêng V.B.K. bị xử phạt 2,5 triệu đồng về hành vi khai báo sai sự thật, gây cản trở quá trình điều tra.",
      "ref_id": "123_w6",
      "article_id": "123"
    }
  },
  {
    "data": {
      "text": "Riêng V.B.K. bị xử phạt 2,5 triệu đồng về hành vi khai báo sai sự thật, gây cản trở quá trình điều tra. Nhắc ô tô đỗ chiếm lối đi, tài xế bị nhóm người đánh bất tỉnh Một tài xế xe công nghệ ở TP Đà Nẵng bị nhóm người hành hung đến bất tỉnh, phải nhập viện cấp cứu sau khi nhắc chủ ô tô lùi xe để đi qua.",
      "ref_id": "123_w7",
      "article_id": "123"
    }
  },
  {
    "data": {
      "text": "Xác minh vụ ô tô tông 2 xe máy, tài xế bị nghi là cán bộ trại giam. Đoạn clip ghi lại hình ảnh ô tô tông 2 xe máy ở Đồng Nai lan truyền trên mạng, cơ quan chức năng đang xác minh danh tính tài xế nghi là cán bộ trại giam tỉnh Lâm Đồng. XEM CLIP: (nguồn Phan Văn An) Ngày 1/11, trên mạng xã hội lan truyền đoạn clip ghi lại cảnh một ô tô mất lái, tông liên tiếp hai xe máy đang lưu thông trên đường thuộc xã Xuân Lộc, tỉnh Đồng Nai.",
      "ref_id": "124_w0",
      "article_id": "124"
    }
  },
  {
    "data": {
      "text": "XEM CLIP: (nguồn Phan Văn An) Ngày 1/11, trên mạng xã hội lan truyền đoạn clip ghi lại cảnh một ô tô mất lái, tông liên tiếp hai xe máy đang lưu thông trên đường thuộc xã Xuân Lộc, tỉnh Đồng Nai. Theo hình ảnh từ camera an ninh, khoảng 20h ngày 31/10, một ô tô màu đen, biển số TPHCM, lưu thông trên đường Hùng Vương (xã Xuân Lộc, Đồng Nai) bất ngờ tông vào đuôi một xe máy đang di chuyển. Sau đó, ô tô tiếp tục va chạm với một xe máy khác đang dừng bên lề đường.",
      "ref_id": "124_w1",
      "article_id": "124"
    }
  },
  {
    "data": {
      "text": "Sau đó, ô tô tiếp tục va chạm với một xe máy khác đang dừng bên lề đường. Tại hiện trường, hai xe máy hư hỏng nặng, nhiều mảnh vỡ và vết trầy xước vương vãi trên mặt đường. Các nạn nhân đã được đưa đi cấp cứu, trong đó một người bị thương nặng được chuyển đến Bệnh viện Chợ Rẫy (TPHCM) để tiếp tục điều trị.",
      "ref_id": "124_w2",
      "article_id": "124"
    }
  },
  {
    "data": {
      "text": "Các nạn nhân đã được đưa đi cấp cứu, trong đó một người bị thương nặng được chuyển đến Bệnh viện Chợ Rẫy (TPHCM) để tiếp tục điều trị. Thời điểm ô tô tông liên tiếp 2 xe máy. Ảnh cắt từ clip Nhận tin báo, lực lượng chức năng xã Xuân Lộc nhanh chóng có mặt tại hiện trường để phân luồng giao thông và lấy lời khai các nhân chứng.",
      "ref_id": "124_w3",
      "article_id": "124"
    }
  },
  {
    "data": {
      "text": "Ảnh cắt từ clip Nhận tin báo, lực lượng chức năng xã Xuân Lộc nhanh chóng có mặt tại hiện trường để phân luồng giao thông và lấy lời khai các nhân chứng. Cơ quan chức năng cũng kiểm tra nồng độ cồn, ma túy của tài xế, đồng thời trích xuất camera, thu thập dấu vết tại hiện trường để phục vụ điều tra, làm rõ nguyên nhân vụ tai nạn. Trao đổi với VietNamNet, một lãnh đạo xã Xuân Lộc cho biết, tối 31/10, trên địa bàn xã xảy ra vụ tai nạn giao thông nói trên.",
      "ref_id": "124_w4",
      "article_id": "124"
    }
  },
  {
    "data": {
      "text": "Trao đổi với VietNamNet, một lãnh đạo xã Xuân Lộc cho biết, tối 31/10, trên địa bàn xã xảy ra vụ tai nạn giao thông nói trên. Hiện cơ quan chức năng đang xác minh thông tin tài xế ô tô được cho là cán bộ một trại giam thuộc tỉnh Lâm Đồng (trước đây thuộc tỉnh Bình Thuận). Xe container mất lái lao thẳng vào nhóm người ven đường, một phụ nữ tử vong tại chỗ Sau khi va chạm với xe lôi tự chế, xe container mất lái tiếp tục lao thẳng vào nhóm người đang đứng ven đường, khiến một phụ nữ tử vong tại chỗ, nhiều người khác bị thương.",
      "ref_id": "124_w5",
      "article_id": "124"
    }
  },
  {
    "data": {
      "text": "Xe container mất lái lao thẳng vào nhóm người ven đường, một phụ nữ tử vong tại chỗ Sau khi va chạm với xe lôi tự chế, xe container mất lái tiếp tục lao thẳng vào nhóm người đang đứng ven đường, khiến một phụ nữ tử vong tại chỗ, nhiều người khác bị thương.",
      "ref_id": "124_w6",
      "article_id": "124"
    }
  },
  {
    "data": {
      "text": "Va chạm liên hoàn với 2 ô tô, nam thanh niên lái xe lôi tự chế tử vong tại chỗ. Vụ tai nạn liên hoàn giữa 2 ô tô và xe máy lôi tự chế trên đường Đặng Thúc Vịnh (xã Đông Thạnh, TPHCM) khiến nam thanh niên 23 tuổi tử vong. Trưa nay (30/10), Công an TPHCM phối hợp Công an xã Đông Thạnh đã giải quyết xong hiện trường vụ tai nạn liên hoàn khiến anh V.N.T. (23 tuổi, người lái xe máy lôi tự chế) tử vong.",
      "ref_id": "125_w0",
      "article_id": "125"
    }
  },
  {
    "data": {
      "text": "Trưa nay (30/10), Công an TPHCM phối hợp Công an xã Đông Thạnh đã giải quyết xong hiện trường vụ tai nạn liên hoàn khiến anh V.N.T. (23 tuổi, người lái xe máy lôi tự chế) tử vong. Hiện trường vụ tai nạn liên hoàn. TK Qua trích xuất camera an ninh, trước thời điểm xảy ra tai nạn, anh T.",
      "ref_id": "125_w1",
      "article_id": "125"
    }
  },
  {
    "data": {
      "text": "TK Qua trích xuất camera an ninh, trước thời điểm xảy ra tai nạn, anh T. điều khiển xe máy lôi tự chế chở rác, lưu thông trên đường Đặng Thúc Vịnh (xã Đông Thạnh), hướng từ cầu Rạch Tra về đường Lê Văn Khương. Khi đến trước nhà số 188A Đặng Thúc Vịnh, xe của anh T. va chạm với ô tô 5 chỗ đi cùng chiều từ phía sau.",
      "ref_id": "125_w2",
      "article_id": "125"
    }
  },
  {
    "data": {
      "text": "Khi đến trước nhà số 188A Đặng Thúc Vịnh, xe của anh T. va chạm với ô tô 5 chỗ đi cùng chiều từ phía sau. Lực tông mạnh làm xe máy lôi tự chế văng sang làn đường ở hướng ngược lại. Lúc này, phương tiện tiếp tục bị ô tô tải chạy đúng chiều quy định tông phải và kéo lê một đoạn.",
      "ref_id": "125_w3",
      "article_id": "125"
    }
  },
  {
    "data": {
      "text": "Lúc này, phương tiện tiếp tục bị ô tô tải chạy đúng chiều quy định tông phải và kéo lê một đoạn. Vụ tai nạn liên hoàn khiến anh T. tử vong tại chỗ, các phương tiện hư hỏng nặng. Vụ tai nạn khiến anh T. tử vong tại chỗ.",
      "ref_id": "125_w4",
      "article_id": "125"
    }
  },
  {
    "data": {
      "text": "Vụ tai nạn khiến anh T. tử vong tại chỗ. TK Người thân của nạn nhân cho biết anh T. làm công việc thu gom rác. Sáng nay, sau khi đi thu gom rác trong khu dân cư, trên đường anh T. chạy xe về điểm tập kết rác thì xảy ra tai nạn đau lòng trên.",
      "ref_id": "125_w5",
      "article_id": "125"
    }
  },
  {
    "data": {
      "text": "Sáng nay, sau khi đi thu gom rác trong khu dân cư, trên đường anh T. chạy xe về điểm tập kết rác thì xảy ra tai nạn đau lòng trên. Đến trưa cùng ngày, các phương tiện liên quan trong vụ tai nạn đã được xe cứu hộ kéo ra khỏi hiện trường. Vụ việc đang được lực lượng chức năng tiếp tục làm rõ.",
      "ref_id": "125_w6",
      "article_id": "125"
    }
  },
  {
    "data": {
      "text": "Vụ việc đang được lực lượng chức năng tiếp tục làm rõ. Công an TPHCM tạm giữ người chặn đường đánh tới tấp hai nam sinh 2 học sinh đi xe trên đường thì bị 1 thanh niên chở theo cô gái ép xe hành hung tới tấp. Công an TPHCM vào cuộc truy xét và tạm giữ thanh niên này.",
      "ref_id": "125_w7",
      "article_id": "125"
    }
  },
  {
    "data": {
      "text": "Công an TPHCM vào cuộc truy xét và tạm giữ thanh niên này. Va chạm xe máy kinh hoàng ở TPHCM, nạn nhân bị hất lên cao rồi rơi xuống tử vong Sau cú tông mạnh vào xe ôm công nghệ trên đường Hậu Giang, TPHCM, người đàn ông bị hất văng lên cao rồi rơi xuống đất tử vong tại chỗ. Rượt đuổi trên đường, tài xế chặn đầu đập kính ô tô ở TPHCM Sau màn rượt đuổi, chặn đầu ô tô 7 chỗ, tài xế xe tải còn dùng tuýp sắt đập thẳng vào kính xe đối thủ.",
      "ref_id": "125_w8",
      "article_id": "125"
    }
  },
  {
    "data": {
      "text": "Rượt đuổi trên đường, tài xế chặn đầu đập kính ô tô ở TPHCM Sau màn rượt đuổi, chặn đầu ô tô 7 chỗ, tài xế xe tải còn dùng tuýp sắt đập thẳng vào kính xe đối thủ.",
      "ref_id": "125_w9",
      "article_id": "125"
    }
  },
  {
    "data": {
      "text": "Người phụ nữ bị gió thổi xuống vực tử vong. Trong lúc mưa lớn, một phụ nữ ở Đà Nẵng đang chạy xe máy đi chợ bán cá không may bị gió lớn thổi xuống vực, dẫn đến tử vong. Ngày 26/10, ông Nguyễn Văn Hiệu, Phó Chủ tịch UBND phường Quảng Phú (Đà Nẵng) xác nhận, trên địa bàn vừa xảy ra vụ tai nạn khiến một người tử vong.",
      "ref_id": "126_w0",
      "article_id": "126"
    }
  },
  {
    "data": {
      "text": "Ngày 26/10, ông Nguyễn Văn Hiệu, Phó Chủ tịch UBND phường Quảng Phú (Đà Nẵng) xác nhận, trên địa bàn vừa xảy ra vụ tai nạn khiến một người tử vong. Thông tin ban đầu, khoảng 4h cùng ngày, bà P.T.T.S. (55 tuổi, trú khối phố Hòa Hạ, phường Quảng Phú) điều khiển xe máy đến chợ Tam Kỳ (phường Tam Kỳ, Đà Nẵng) để bán cá. Khi đi đến khu vực gần cầu Kỳ Phú 2, do mưa lớn kèm gió mạnh, mặt đường trơn trượt, bà S. mất lái, lao xuống vực ven đường.",
      "ref_id": "126_w1",
      "article_id": "126"
    }
  },
  {
    "data": {
      "text": "Khi đi đến khu vực gần cầu Kỳ Phú 2, do mưa lớn kèm gió mạnh, mặt đường trơn trượt, bà S. mất lái, lao xuống vực ven đường. Do trời tối và vắng người qua lại, vụ việc không ai phát hiện. Đến khoảng 9h, một người dân đi ngang mới nhìn thấy xe và thi thể nạn nhân nên trình báo cơ quan chức năng.",
      "ref_id": "126_w2",
      "article_id": "126"
    }
  },
  {
    "data": {
      "text": "Đến khoảng 9h, một người dân đi ngang mới nhìn thấy xe và thi thể nạn nhân nên trình báo cơ quan chức năng. Nhiều người đi đường tập trung theo dõi vụ việc. Nhận tin báo, lực lượng chức năng đã có mặt để khám nghiệm hiện trường.",
      "ref_id": "126_w3",
      "article_id": "126"
    }
  },
  {
    "data": {
      "text": "Nhận tin báo, lực lượng chức năng đã có mặt để khám nghiệm hiện trường. Qua trích xuất camera an ninh gần khu vực cho thấy, nạn nhân tự gây tai nạn. Được biết, bà S. là lao động chính trong gia đình, sống bằng nghề buôn bán hải sản nhỏ lẻ ở chợ.",
      "ref_id": "126_w4",
      "article_id": "126"
    }
  },
  {
    "data": {
      "text": "Được biết, bà S. là lao động chính trong gia đình, sống bằng nghề buôn bán hải sản nhỏ lẻ ở chợ. Hiện người thân đã đưa thi thể nạn nhân về nhà để lo hậu sự. Nữ giám đốc bệnh viện cứu người bị tai nạn trên đường đi họp về Trên đường đi họp về, bác sĩ Nguyễn Thị Hường - Giám đốc Bệnh viện Đa khoa Bỉm Sơn (Thanh Hóa) phát hiện một người bị tai nạn giao thông.",
      "ref_id": "126_w5",
      "article_id": "126"
    }
  },
  {
    "data": {
      "text": "Nữ giám đốc bệnh viện cứu người bị tai nạn trên đường đi họp về Trên đường đi họp về, bác sĩ Nguyễn Thị Hường - Giám đốc Bệnh viện Đa khoa Bỉm Sơn (Thanh Hóa) phát hiện một người bị tai nạn giao thông. Bác sĩ Hường đã lập tức dừng xe, cùng người dân sơ cứu và gọi xe cấp cứu đưa nạn nhân đến bệnh viện. Hiện trường vụ tai nạn giao thông khiến một người bị đứt lìa chân ở Hà Nội Theo Đội CSGT đường bộ số 6 (Phòng CSGT Công an Hà Nội) sau khi nhận được tin báo, đơn vị đã cử cán bộ, chiến sĩ đến hiện trường để giải quyết vụ tai nạn và kiểm tra nồng độ cồn với tài xế.",
      "ref_id": "126_w6",
      "article_id": "126"
    }
  },
  {
    "data": {
      "text": "Hiện trường vụ tai nạn giao thông khiến một người bị đứt lìa chân ở Hà Nội Theo Đội CSGT đường bộ số 6 (Phòng CSGT Công an Hà Nội) sau khi nhận được tin báo, đơn vị đã cử cán bộ, chiến sĩ đến hiện trường để giải quyết vụ tai nạn và kiểm tra nồng độ cồn với tài xế. Tai nạn liên hoàn, xe tải biến dạng trên cao tốc La Sơn - Túy Loan Sáng 20/10, trên cao tốc La Sơn - Túy Loan đoạn qua phường Hải Vân, TP Đà Nẵng xảy ra vụ tai nạn giao thông liên hoàn giữa 3 xe tải, làm 2 tài xế bị thương.",
      "ref_id": "126_w7",
      "article_id": "126"
    }
  },
  {
    "data": {
      "text": "Xe container mất lái lao thẳng vào nhóm người ven đường, một phụ nữ tử vong tại chỗ. Sau khi va chạm với xe lôi tự chế, xe container mất lái tiếp tục lao thẳng vào nhóm người đang đứng ven đường, khiến một phụ nữ tử vong tại chỗ, nhiều người khác bị thương. Sáng 25/10, lực lượng chức năng tỉnh Đồng Nai đang khám nghiệm hiện trường vụ tai nạn giao thông trên Quốc lộ 1 khiến một người tử vong, nhiều người bị thương.",
      "ref_id": "127_w0",
      "article_id": "127"
    }
  },
  {
    "data": {
      "text": "Sáng 25/10, lực lượng chức năng tỉnh Đồng Nai đang khám nghiệm hiện trường vụ tai nạn giao thông trên Quốc lộ 1 khiến một người tử vong, nhiều người bị thương. Hiện trường vụ tai nạn. Theo thông tin ban đầu, khoảng 4h42 cùng ngày, xe container BKS 50H-123.XX lưu thông trên Quốc lộ 1 theo hướng Đồng Nai đi TPHCM.",
      "ref_id": "127_w1",
      "article_id": "127"
    }
  },
  {
    "data": {
      "text": "Theo thông tin ban đầu, khoảng 4h42 cùng ngày, xe container BKS 50H-123.XX lưu thông trên Quốc lộ 1 theo hướng Đồng Nai đi TPHCM. Khi đến Km1849+700 (đoạn xã Trảng Bom), xe container va chạm với xe lôi tự chế đang sang đường. Sau cú va chạm, xe container mất lái tiếp tục lao thẳng vào nhóm người đang đứng ven đường, khiến một phụ nữ tử vong tại chỗ, nhiều người khác bị thương.",
      "ref_id": "127_w2",
      "article_id": "127"
    }
  },
  {
    "data": {
      "text": "Sau cú va chạm, xe container mất lái tiếp tục lao thẳng vào nhóm người đang đứng ven đường, khiến một phụ nữ tử vong tại chỗ, nhiều người khác bị thương. Một số nhân chứng cho biết, khi thấy xe container mất lái lao vào bên đường, nhiều người hô hoán nhau bỏ chạy. Không may, một phụ nữ tử vong nằm dưới gầm xe đầu kéo.",
      "ref_id": "127_w3",
      "article_id": "127"
    }
  },
  {
    "data": {
      "text": "Không may, một phụ nữ tử vong nằm dưới gầm xe đầu kéo. Xe container va chạm với xe lôi tự chế. Tại hiện trường, xe lôi tự chế cháy giữa đường, nhiều mảnh vỡ và vật dụng bị văng tung tóe.",
      "ref_id": "127_w4",
      "article_id": "127"
    }
  },
  {
    "data": {
      "text": "Tại hiện trường, xe lôi tự chế cháy giữa đường, nhiều mảnh vỡ và vật dụng bị văng tung tóe. Xe container tông vào trụ điện ven đường mới dừng lại, phần đầu xe hư hỏng nặng. Nhận được tin báo, lực lượng chức năng phối hợp với công an địa phương phong tỏa hiện trường, điều tiết giao thông và trích xuất hình ảnh camera để điều tra, làm rõ nguyên nhân vụ tai nạn.",
      "ref_id": "127_w5",
      "article_id": "127"
    }
  },
  {
    "data": {
      "text": "Nhận được tin báo, lực lượng chức năng phối hợp với công an địa phương phong tỏa hiện trường, điều tiết giao thông và trích xuất hình ảnh camera để điều tra, làm rõ nguyên nhân vụ tai nạn. Ô tô 5 chỗ lật ngửa trên cầu, tài xế mắc kẹt trong cabin Một vụ va chạm mạnh giữa ô tô 5 chỗ và xe ô tô 7 chỗ trên cầu Bình Lợi (TPHCM) đã khiến xe 5 chỗ văng sang làn xe máy và lật ngửa.",
      "ref_id": "127_w6",
      "article_id": "127"
    }
  },
  {
    "data": {
      "text": "Lật ô tô trên đèo Ngọc Vin, 2 người tử vong. Khoảng 13h ngày 23/10, ô tô tải do ông Huỳnh Minh Đ. (52 tuổi, trú xã M'Drắk, tỉnh Đắk Lắk) điều khiển bị lật ở khu vực đèo Ngọc Vin, Quảng Ngãi làm 2 người tử vong, 2 người bị thương. Thông tin được ông Nguyễn Minh Thuận, Chủ tịch UBND xã Rờ Kơi, tỉnh Quảng Ngãi xác nhận.",
      "ref_id": "128_w0",
      "article_id": "128"
    }
  },
  {
    "data": {
      "text": "Thông tin được ông Nguyễn Minh Thuận, Chủ tịch UBND xã Rờ Kơi, tỉnh Quảng Ngãi xác nhận. Theo đó, thời điểm xảy ra vụ việc, ô tô tải mang BKS 47A-284.xx, do ông Huỳnh Minh Đ. (52 tuổi, trú xã M'Drắk, tỉnh Đắk Lắk) điều khiển đang lưu thông trên quốc lộ 14C, hướng từ xã Rờ Kơi đi xã Mô Rai. Trên xe chở theo 3 người khác cùng hàng hóa là gạch men.",
      "ref_id": "128_w1",
      "article_id": "128"
    }
  },
  {
    "data": {
      "text": "Trên xe chở theo 3 người khác cùng hàng hóa là gạch men. Hiện trường vụ tai nạn. N.X Khi đến đoạn km23+300, đèo Ngọc Vin, quốc lộ 14C, xe tải mất lái tông vào mép đường bên phải và lật, ca bin xe bị biến dạng.",
      "ref_id": "128_w2",
      "article_id": "128"
    }
  },
  {
    "data": {
      "text": "N.X Khi đến đoạn km23+300, đèo Ngọc Vin, quốc lộ 14C, xe tải mất lái tông vào mép đường bên phải và lật, ca bin xe bị biến dạng. Hậu quả, ông Huỳnh Minh Đ. và ông Lê Phạm Th. (38 tuổi), ở xã Ea Riêng, tỉnh Đắk Lắk, bị thương nặng; 2 người còn lại kẹt trong ca bin xe đã tử vong hiện chưa xác định được lai lịch. Lực lượng chức năng triển khai công tác cứu hộ.",
      "ref_id": "128_w3",
      "article_id": "128"
    }
  },
  {
    "data": {
      "text": "Lực lượng chức năng triển khai công tác cứu hộ. N.X Nhận tin báo, Công an xã Rờ Kơi đã phối hợp với Phòng Cảnh sát giao thông, Phòng Cảnh sát PCCC&CNCH, Công an tỉnh Quảng Ngãi bảo vệ hiện trường, điều tiết giao thông và đưa 2 người bị thương đi cấp cứu tại Bệnh viện Đa khoa khu vực Ngọc Hồi. Nguyên nhân xảy ra vụ tai nạn đang được làm rõ.",
      "ref_id": "128_w4",
      "article_id": "128"
    }
  },
  {
    "data": {
      "text": "Nguyên nhân xảy ra vụ tai nạn đang được làm rõ.",
      "ref_id": "128_w5",
      "article_id": "128"
    }
  },
  {
    "data": {
      "text": "Xe tải cháy trơ khung trên cao tốc Đà Nẵng - Quảng Ngãi. Đang di chuyển trên cao tốc Đà Nẵng – Quảng Ngãi, một ô tô tải bất ngờ bốc cháy dữ dội. Chiều 23/10, Khu Quản lý đường bộ 3 cho biết, trên cao tốc Đà Nẵng – Quảng Ngãi vừa xảy ra vụ cháy ô tô tải.",
      "ref_id": "129_w0",
      "article_id": "129"
    }
  },
  {
    "data": {
      "text": "Chiều 23/10, Khu Quản lý đường bộ 3 cho biết, trên cao tốc Đà Nẵng – Quảng Ngãi vừa xảy ra vụ cháy ô tô tải. Theo thông tin ban đầu, khoảng 13h20 cùng ngày, ô tô tải BKS 74G-001.xx lưu thông theo hướng Bắc – Nam trên cao tốc Đà Nẵng – Quảng Ngãi. Khi đến Km13+320, đoạn qua xã Điện Bàn Tây (TP Đà Nẵng), xe bất ngờ bốc cháy dữ dội.",
      "ref_id": "129_w1",
      "article_id": "129"
    }
  },
  {
    "data": {
      "text": "Khi đến Km13+320, đoạn qua xã Điện Bàn Tây (TP Đà Nẵng), xe bất ngờ bốc cháy dữ dội. Hiện trường vụ cháy ô tô tải. N.X Phát hiện sự cố, tài xế nhanh chóng cho xe tấp vào làn khẩn cấp nhưng ngọn lửa bùng phát mạnh, bao trùm toàn bộ phương tiện.",
      "ref_id": "129_w2",
      "article_id": "129"
    }
  },
  {
    "data": {
      "text": "N.X Phát hiện sự cố, tài xế nhanh chóng cho xe tấp vào làn khẩn cấp nhưng ngọn lửa bùng phát mạnh, bao trùm toàn bộ phương tiện. Nhận được tin báo, lực lượng Cảnh sát giao thông và Đội vận hành cao tốc nhanh chóng có mặt tại hiện trường để phân luồng, đảm bảo an toàn giao thông. Đồng thời, Cảnh sát PCCC và cứu nạn, cứu hộ điều động xe chuyên dụng cùng nhiều cán bộ, chiến sĩ đến dập lửa.",
      "ref_id": "129_w3",
      "article_id": "129"
    }
  },
  {
    "data": {
      "text": "Đồng thời, Cảnh sát PCCC và cứu nạn, cứu hộ điều động xe chuyên dụng cùng nhiều cán bộ, chiến sĩ đến dập lửa. Lực lượng chức năng phân luồng giao thông. N.X Vụ việc không gây thiệt hại về người, song xe tải bị cháy trơ khung, hàng hóa trên xe gần như bị thiêu rụi hoàn toàn.",
      "ref_id": "129_w4",
      "article_id": "129"
    }
  },
  {
    "data": {
      "text": "N.X Vụ việc không gây thiệt hại về người, song xe tải bị cháy trơ khung, hàng hóa trên xe gần như bị thiêu rụi hoàn toàn. Nguyên nhân vụ cháy đang được cơ quan chức năng điều tra, làm rõ. Hiện trường cháy ô tô trên cao tốc, 1 người tử vong trong cabin Đại diện Đội CSGT đường bộ cao tốc số 1 (Cục CSGT, Bộ Công an) cho biết, vụ cháy ô tô chở xăng dầu trên cao tốc Nội Bài - Lào Cai khiến 2 người thương vong.",
      "ref_id": "129_w5",
      "article_id": "129"
    }
  },
  {
    "data": {
      "text": "Hiện trường cháy ô tô trên cao tốc, 1 người tử vong trong cabin Đại diện Đội CSGT đường bộ cao tốc số 1 (Cục CSGT, Bộ Công an) cho biết, vụ cháy ô tô chở xăng dầu trên cao tốc Nội Bài - Lào Cai khiến 2 người thương vong. Cháy ô tô trên cao tốc Nội Bài - Lào Cai, 1 người tử vong Thông tin từ Đội CSGT đường bộ cao tốc số 1 (Cục CSGT) cho biết, Cảnh sát PCCC&CNCH, CSGT đang nỗ lực tiếp cận, dập tắt đám cháy xe bồn trên cao tốc Nội Bài - Lào Cai. Liên tiếp cháy ô tô trên đường, cách nào tránh \"bà hỏa\" ghé thăm xe mùa nóng?",
      "ref_id": "129_w6",
      "article_id": "129"
    }
  },
  {
    "data": {
      "text": "Liên tiếp cháy ô tô trên đường, cách nào tránh \"bà hỏa\" ghé thăm xe mùa nóng? Chỉ từ đầu mùa hè đến nay, nhiều vụ cháy ô tô đến trơ khung trên đường đã được ghi nhận. Các chuyên gia về kỹ thuật ô tô cho rằng, nguy cơ cháy xe vào mùa nắng nóng sẽ cao hơn mùa lạnh.",
      "ref_id": "129_w7",
      "article_id": "129"
    }
  },
  {
    "data": {
      "text": "Các chuyên gia về kỹ thuật ô tô cho rằng, nguy cơ cháy xe vào mùa nắng nóng sẽ cao hơn mùa lạnh.",
      "ref_id": "129_w8",
      "article_id": "129"
    }
  },
  {
    "data": {
      "text": "Sự thật vụ 'shipper nhảy cầu Vĩnh Tuy sau khi gây tai nạn chết người'. Một số trang mạng xã hội đã đăng tải thông tin shipper nhảy cầu Vĩnh Tuy sau khi gây tai nạn làm một người tử vong. Công an TP Hà Nội khẳng định thông tin trên là không chính xác.",
      "ref_id": "130_w0",
      "article_id": "130"
    }
  },
  {
    "data": {
      "text": "Công an TP Hà Nội khẳng định thông tin trên là không chính xác. Tối 20/10, các đơn vị chức năng Công an TP Hà Nội đang điều tra vụ tai nạn giao thông xảy ra trên cầu Vĩnh Tuy (Hà Nội) làm một người tử vong. Hiện trường vụ tai nạn.",
      "ref_id": "130_w1",
      "article_id": "130"
    }
  },
  {
    "data": {
      "text": "Hiện trường vụ tai nạn. Theo Công an Hà Nội, khoảng 10h55 ngày 20/10, tại làn xe máy trên cầu Vĩnh Tuy, chiều từ Long Biên đi Minh Khai, đoạn thuộc địa phận phường Long Biên, xảy ra vụ tai nạn giao thông giữa 3 xe máy làm một người tử vong là bà N.T.V.X. (SN 1963, trú tại phường Hoàng Mai, Hà Nội). Ngay sau khi nhận được thông tin, Đội CSGT đường bộ số 4 (Phòng CSGT Công an Hà Nội) và Công an phường Long Biên đã khẩn trương có mặt tại hiện trường điều tra, rà soát camera, nhân chứng, xác minh sự việc.",
      "ref_id": "130_w2",
      "article_id": "130"
    }
  },
  {
    "data": {
      "text": "Ngay sau khi nhận được thông tin, Đội CSGT đường bộ số 4 (Phòng CSGT Công an Hà Nội) và Công an phường Long Biên đã khẩn trương có mặt tại hiện trường điều tra, rà soát camera, nhân chứng, xác minh sự việc. Đồng thời lực lượng Cảnh sát PCCC&CNCH Công an Thành phố cũng triển khai rà soát xung quanh nhưng chưa phát hiện được ai nhảy cầu. Sau vụ việc, một số trang mạng xã hội đã đăng tải thông tin shipper nhảy cầu Vĩnh Tuy sau khi gây tai nạn làm một người tử vong.",
      "ref_id": "130_w3",
      "article_id": "130"
    }
  },
  {
    "data": {
      "text": "Sau vụ việc, một số trang mạng xã hội đã đăng tải thông tin shipper nhảy cầu Vĩnh Tuy sau khi gây tai nạn làm một người tử vong. Công an TP Hà Nội khẳng định thông tin trên là không chính xác. Công an phường Long Biên đang phối hợp với các đơn vị chức năng tiếp tục điều tra, xử lý vụ việc theo quy định.",
      "ref_id": "130_w4",
      "article_id": "130"
    }
  },
  {
    "data": {
      "text": "Công an phường Long Biên đang phối hợp với các đơn vị chức năng tiếp tục điều tra, xử lý vụ việc theo quy định. Công an TP Hà Nội đề nghị người dân thận trọng, cảnh giác khi viết bài, chia sẻ các thông tin chưa được xác thực, tránh gây hoang mang dư luận, ảnh hưởng xấu đến an ninh trật tự trên địa bàn thành phố. Công an Hà Nội khuyến cáo, các trường hợp chia sẻ thông tin không đúng sự thật trên mạng xã hội sẽ bị xử lý nghiêm theo quy định của pháp luật.",
      "ref_id": "130_w5",
      "article_id": "130"
    }
  },
  {
    "data": {
      "text": "Công an Hà Nội khuyến cáo, các trường hợp chia sẻ thông tin không đúng sự thật trên mạng xã hội sẽ bị xử lý nghiêm theo quy định của pháp luật. Tài xế nghi nhảy cầu Vĩnh Tuy sau tai nạn, hàng chục cảnh sát tìm kiếm Trưa 20/10, một vụ tai nạn giao thông nghiêm trọng xảy ra trên cầu Vĩnh Tuy (phường Long Biên, Hà Nội) khiến một phụ nữ tử vong tại chỗ.",
      "ref_id": "130_w6",
      "article_id": "130"
    }
  },
  {
    "data": {
      "text": "Tài xế nghi nhảy cầu Vĩnh Tuy sau tai nạn, hàng chục cảnh sát tìm kiếm. Trưa 20/10, một vụ tai nạn giao thông nghiêm trọng xảy ra trên cầu Vĩnh Tuy (phường Long Biên, Hà Nội) khiến một phụ nữ tử vong tại chỗ. Theo thông tin ban đầu, khoảng 11h ngày 20/10, trên cầu Vĩnh Tuy (đoạn qua phường Long Biên, Hà Nội) xảy ra tai nạn giao thông nghiêm trọng giữa 2 xe máy, khiến một phụ nữ tử vong tại chỗ.",
      "ref_id": "131_w0",
      "article_id": "131"
    }
  },
  {
    "data": {
      "text": "Theo thông tin ban đầu, khoảng 11h ngày 20/10, trên cầu Vĩnh Tuy (đoạn qua phường Long Biên, Hà Nội) xảy ra tai nạn giao thông nghiêm trọng giữa 2 xe máy, khiến một phụ nữ tử vong tại chỗ. Thời điểm xảy ra tai nạn, một người đi xe máy có gắn giá chở hàng (chưa rõ biển số và người điều khiển) lưu thông trên cầu Vĩnh Tuy, hướng từ Long Biên đi Vĩnh Tuy. Đến địa phận phường Long Biên, xe này va chạm với xe máy khác, do một phụ nữ điều khiển (chưa rõ danh tính, biển kiểm soát).",
      "ref_id": "131_w1",
      "article_id": "131"
    }
  },
  {
    "data": {
      "text": "Đến địa phận phường Long Biên, xe này va chạm với xe máy khác, do một phụ nữ điều khiển (chưa rõ danh tính, biển kiểm soát). Hiện trường vụ tai nạn trên cầu Vĩnh Tuy. H.M Cú va chạm mạnh khiến người phụ nữ điều khiển xe máy tử vong tại chỗ.",
      "ref_id": "131_w2",
      "article_id": "131"
    }
  },
  {
    "data": {
      "text": "H.M Cú va chạm mạnh khiến người phụ nữ điều khiển xe máy tử vong tại chỗ. Người điều khiển xe máy gắn giá chở hàng không có mặt tại hiện trường. Nhiều nhân chứng cho rằng người này đã nhảy xuống sông, nên đã báo cho lực lượng chức năng đến tìm kiếm.",
      "ref_id": "131_w3",
      "article_id": "131"
    }
  },
  {
    "data": {
      "text": "Nhiều nhân chứng cho rằng người này đã nhảy xuống sông, nên đã báo cho lực lượng chức năng đến tìm kiếm. Đại diện Đội Cảnh sát Phòng cháy chữa cháy và Cứu nạn cứu hộ trên sông (Phòng Cảnh sát PCCC&CNCH, Công an Hà Nội) cho biết, sau khi nhận được tin báo từ người dân, đơn vị đã phối hợp triển khai lực lượng tìm kiếm. Hàng chục cán bộ, chiến sĩ được huy động, tuy nhiên đến hơn 13h cùng ngày, nạn nhân vẫn chưa được tìm thấy.",
      "ref_id": "131_w4",
      "article_id": "131"
    }
  },
  {
    "data": {
      "text": "Hàng chục cán bộ, chiến sĩ được huy động, tuy nhiên đến hơn 13h cùng ngày, nạn nhân vẫn chưa được tìm thấy. Lực lượng chức năng được huy động tìm kiếm nạn nhân. V.T Đại diện Đội Cảnh sát giao thông đường bộ số 4 (Phòng CSGT, Công an Hà Nội) cho biết, ngay sau khi tai nạn xảy ra, đơn vị đã cử cán bộ, chiến sĩ đến hiện trường phối hợp với các lực lượng chức năng xử lý vụ việc. \"Hiện chúng tôi vẫn đang thu thập thông tin, đo đạc hiện trường và sẽ cung cấp thông tin chi tiết sau,\" vị này nói.",
      "ref_id": "131_w5",
      "article_id": "131"
    }
  },
  {
    "data": {
      "text": "V.T Đại diện Đội Cảnh sát giao thông đường bộ số 4 (Phòng CSGT, Công an Hà Nội) cho biết, ngay sau khi tai nạn xảy ra, đơn vị đã cử cán bộ, chiến sĩ đến hiện trường phối hợp với các lực lượng chức năng xử lý vụ việc. \"Hiện chúng tôi vẫn đang thu thập thông tin, đo đạc hiện trường và sẽ cung cấp thông tin chi tiết sau,\" vị này nói. Đến gần 14h cùng ngày, Chỉ huy Đội CSGT đường bộ số 4 xác nhận, thông tin về việc người điều khiển xe máy gắn giá chở hàng nhảy cầu là không chính xác; hiện người này đang làm việc với Công an phường Long Biên. Tai nạn liên hoàn, xe tải biến dạng trên cao tốc La Sơn - Túy Loan Sáng 20/10, trên cao tốc La Sơn - Túy Loan đoạn qua phường Hải Vân, TP Đà Nẵng xảy ra vụ tai nạn giao thông liên hoàn giữa 3 xe tải, làm 2 tài xế bị thương.",
      "ref_id": "131_w6",
      "article_id": "131"
    }
  },
  {
    "data": {
      "text": "Tai nạn liên hoàn, xe tải biến dạng trên cao tốc La Sơn - Túy Loan Sáng 20/10, trên cao tốc La Sơn - Túy Loan đoạn qua phường Hải Vân, TP Đà Nẵng xảy ra vụ tai nạn giao thông liên hoàn giữa 3 xe tải, làm 2 tài xế bị thương. Nữ tài xế ở Hà Nội bị phạt nồng độ cồn sau buổi tiệc 20/10 Khi bị CSGT kiểm tra, phát hiện vi phạm nồng độ cồn, nhiều tài xế lấy lí do đi liên hoan ngày Phụ nữ Việt Nam (20/10) để giải thích hành vi vi phạm của bản thân. Đưa đồ ăn về cho vợ, thanh niên vẫn bị xử phạt vì 'nhấp môi' ly bia Một thanh niên tại TPHCM điều khiển xe máy bị lực lượng chức năng kiểm tra và phát hiện có nồng độ cồn.",
      "ref_id": "131_w7",
      "article_id": "131"
    }
  },
  {
    "data": {
      "text": "Đưa đồ ăn về cho vợ, thanh niên vẫn bị xử phạt vì 'nhấp môi' ly bia Một thanh niên tại TPHCM điều khiển xe máy bị lực lượng chức năng kiểm tra và phát hiện có nồng độ cồn. Người này cho biết đang đưa đồ ăn về nhà cho vợ và trước đó chỉ “nhấp môi” ly bia cùng bạn bè.",
      "ref_id": "131_w8",
      "article_id": "131"
    }
  },
  {
    "data": {
      "text": "Tai nạn liên hoàn, xe tải biến dạng trên cao tốc La Sơn - Túy Loan. Sáng 20/10, trên cao tốc La Sơn - Túy Loan đoạn qua phường Hải Vân, TP Đà Nẵng xảy ra vụ tai nạn giao thông liên hoàn giữa 3 xe tải, làm 2 tài xế bị thương. Theo thông tin ban đầu, khoảng 9h30 cùng ngày, xe tải BKS 64C-077.xx lưu thông theo hướng Bắc - Nam, khi đến Km42+200 thì bất ngờ tông vào đuôi xe tải BKS 79H-009.xx di chuyển cùng chiều.",
      "ref_id": "132_w0",
      "article_id": "132"
    }
  },
  {
    "data": {
      "text": "Theo thông tin ban đầu, khoảng 9h30 cùng ngày, xe tải BKS 64C-077.xx lưu thông theo hướng Bắc - Nam, khi đến Km42+200 thì bất ngờ tông vào đuôi xe tải BKS 79H-009.xx di chuyển cùng chiều. Xe tải BKS 64C-077.xx bị biến dạng phần đầu. Sau cú tông đầu tiên, xe tải BKS 64C - 077.xx tiếp tục va chạm với ô tô mang BKS 37H-65xxx chở dứa đang dừng bên lề đường.",
      "ref_id": "132_w1",
      "article_id": "132"
    }
  },
  {
    "data": {
      "text": "Sau cú tông đầu tiên, xe tải BKS 64C - 077.xx tiếp tục va chạm với ô tô mang BKS 37H-65xxx chở dứa đang dừng bên lề đường. Tai nạn khiến 2 tài xế bị thương được đưa đi cấp cứu. Tại hiện trường, cả 3 xe hư hỏng, trong đó xe tải BKS 37H-65xxx lật nghiêng, dứa đổ tràn ra mặt đường; xe tải BKS 64C-077.xx bị biến dạng phần đầu.",
      "ref_id": "132_w2",
      "article_id": "132"
    }
  },
  {
    "data": {
      "text": "Tại hiện trường, cả 3 xe hư hỏng, trong đó xe tải BKS 37H-65xxx lật nghiêng, dứa đổ tràn ra mặt đường; xe tải BKS 64C-077.xx bị biến dạng phần đầu. Xe tải BKS 37H bị lật nghiêng. Ngay sau khi vụ việc xảy ra, lực lượng CSGT Công an TP Đà Nẵng phối hợp với Đội quản lý vận hành hầm đường bộ Mũi Trâu có mặt tại hiện trường, điều tiết giao thông, đưa người bị nạn đi cấp cứu và xử lý sự cố.",
      "ref_id": "132_w3",
      "article_id": "132"
    }
  },
  {
    "data": {
      "text": "Ngay sau khi vụ việc xảy ra, lực lượng CSGT Công an TP Đà Nẵng phối hợp với Đội quản lý vận hành hầm đường bộ Mũi Trâu có mặt tại hiện trường, điều tiết giao thông, đưa người bị nạn đi cấp cứu và xử lý sự cố.",
      "ref_id": "132_w4",
      "article_id": "132"
    }
  },
  {
    "data": {
      "text": "Uống rượu rồi lái xe, TikToker ở Cần Thơ gây tai nạn khiến 2 người đi cùng tử vong. Sau khi uống rượu, bia, Lê Thanh Hoàng lái ô tô từ TP Cần Thơ về Vĩnh Long. Trên đường đi, nam TikToker ngủ gật và tông vào đuôi một xe tải đang dừng để thu gom rác, khiến hai người đi cùng ô tô tử vong.",
      "ref_id": "133_w0",
      "article_id": "133"
    }
  },
  {
    "data": {
      "text": "Trên đường đi, nam TikToker ngủ gật và tông vào đuôi một xe tải đang dừng để thu gom rác, khiến hai người đi cùng ô tô tử vong. Ngày 18/10, Công an tỉnh Vĩnh Long cho biết, Cơ quan Cảnh sát điều tra đã khởi tố bị can đối với Lê Thanh Hoàng (24 tuổi, ngụ phường Long Châu, tỉnh Vĩnh Long) để điều tra hành vi “Vi phạm quy định về tham gia giao thông đường bộ”. Hoàng được biết đến là một TikToker chuyên review ẩm thực, với kênh cá nhân thu hút gần 100.000 người theo dõi.",
      "ref_id": "133_w1",
      "article_id": "133"
    }
  },
  {
    "data": {
      "text": "Hoàng được biết đến là một TikToker chuyên review ẩm thực, với kênh cá nhân thu hút gần 100.000 người theo dõi. Theo điều tra ban đầu, khoảng 2h40 ngày 5/8, Hoàng điều khiển ô tô 4 chỗ chở theo anh Sầm Hoàng T. (22 tuổi, ở phường Rạch Giá, An Giang) và Nguyễn Phước D. (22 tuổi, ngụ xã Cù Lao Giêng, An Giang) lưu thông trên Quốc lộ 1, hướng từ TP Cần Thơ về Vĩnh Long. Khi đến đoạn gần cổng Khu công nghiệp Hòa Phú (xã Phú Quới, tỉnh Vĩnh Long), ô tô của Hoàng va chạm vào phía sau xe thu gom rác do tài xế T.N.T. (36 tuổi, ngụ xã Trung Thành) điều khiển, đang đậu sát lề bên phải, hướng Cần Thơ đi Vĩnh Long.",
      "ref_id": "133_w2",
      "article_id": "133"
    }
  },
  {
    "data": {
      "text": "Khi đến đoạn gần cổng Khu công nghiệp Hòa Phú (xã Phú Quới, tỉnh Vĩnh Long), ô tô của Hoàng va chạm vào phía sau xe thu gom rác do tài xế T.N.T. (36 tuổi, ngụ xã Trung Thành) điều khiển, đang đậu sát lề bên phải, hướng Cần Thơ đi Vĩnh Long. Hiện trường vụ tai nạn. T.X Cú va chạm mạnh khiến anh Sầm Hoàng T. và anh Nguyễn Phước D. tử vong tại chỗ.",
      "ref_id": "133_w3",
      "article_id": "133"
    }
  },
  {
    "data": {
      "text": "T.X Cú va chạm mạnh khiến anh Sầm Hoàng T. và anh Nguyễn Phước D. tử vong tại chỗ. Hoàng bị thương nặng được đưa đi cấp cứu. Làm việc với cơ quan công an, nam TikToker thừa nhận trước khi gây ra vụ tai nạn, Hoàng cùng với nhóm bạn có sử dụng rượu, bia tại TP Cần Thơ.",
      "ref_id": "133_w4",
      "article_id": "133"
    }
  },
  {
    "data": {
      "text": "Làm việc với cơ quan công an, nam TikToker thừa nhận trước khi gây ra vụ tai nạn, Hoàng cùng với nhóm bạn có sử dụng rượu, bia tại TP Cần Thơ. Sau đó Hoàng điều khiển ô tô về Vĩnh Long, khi đến địa điểm trên thì ngủ gật nên xảy ra tai nạn. Ô tô tông mạnh vào đuôi xe tải dừng lấy rác trên quốc lộ, hai người tử vong Ô tô chở 3 người bất ngờ tông mạnh vào đuôi xe lấy rác đang dừng bên quốc lộ 1 khiến 2 người tử vong tại chỗ, 1 người bị thương nặng.",
      "ref_id": "133_w5",
      "article_id": "133"
    }
  },
  {
    "data": {
      "text": "Ô tô tông mạnh vào đuôi xe tải dừng lấy rác trên quốc lộ, hai người tử vong Ô tô chở 3 người bất ngờ tông mạnh vào đuôi xe lấy rác đang dừng bên quốc lộ 1 khiến 2 người tử vong tại chỗ, 1 người bị thương nặng. Va chạm với ô tô tải ở Hà Nội, nữ sinh lớp 9 tử vong Sáng 17/10, một vụ tai nạn giao thông nghiêm trọng xảy ra tại khu vực nút giao Ngọc Hồi - Đỗ Mười (phường Yên Sở, Hà Nội) khiến 1 nữ sinh lớp 9 tử vong. Va chạm với ô tô dưới cầu vượt, đôi vợ chồng tử vong tại chỗ Trên đường từ Vĩnh Long trở lại TP Cần Thơ sau khi đi khám bệnh, đôi vợ chồng không may va chạm với xe ben dưới gầm cầu vượt Chà Và, tử vong tại chỗ.",
      "ref_id": "133_w6",
      "article_id": "133"
    }
  },
  {
    "data": {
      "text": "Va chạm với ô tô dưới cầu vượt, đôi vợ chồng tử vong tại chỗ Trên đường từ Vĩnh Long trở lại TP Cần Thơ sau khi đi khám bệnh, đôi vợ chồng không may va chạm với xe ben dưới gầm cầu vượt Chà Và, tử vong tại chỗ.",
      "ref_id": "133_w7",
      "article_id": "133"
    }
  },
  {
    "data": {
      "text": "Ô tô mất lái tông hàng loạt xe máy dừng đèn đỏ ở TPHCM. Xe ô tô chạy đến giao lộ ở TPHCM thì bất ngờ mất lái, tông trúng hàng loạt xe máy đang chờ đèn đỏ. Chiều nay (17/10), Công an phường Thuận Giao, TPHCM đang phối hợp với các lực lượng chức năng khám nghiệm hiện trường, điều tra nguyên nhân vụ việc xe ô tô lùa hàng loạt xe máy tại giao lộ.",
      "ref_id": "134_w0",
      "article_id": "134"
    }
  },
  {
    "data": {
      "text": "Chiều nay (17/10), Công an phường Thuận Giao, TPHCM đang phối hợp với các lực lượng chức năng khám nghiệm hiện trường, điều tra nguyên nhân vụ việc xe ô tô lùa hàng loạt xe máy tại giao lộ. Hiện trường vụ tai nạn. Theo thông tin ban đầu, vào khoảng 17h cùng ngày, xe ô tô 5 chỗ chạy trên đường Mỹ Phước - Tân Vạn.",
      "ref_id": "134_w1",
      "article_id": "134"
    }
  },
  {
    "data": {
      "text": "Theo thông tin ban đầu, vào khoảng 17h cùng ngày, xe ô tô 5 chỗ chạy trên đường Mỹ Phước - Tân Vạn. Khi đến giao lộ đường D2 (khu dân cư Thuận Giao, phường Thuận Giao, TPHCM) thì bất ngờ mất lái, tông hàng loạt xe máy đang dừng đèn đỏ phía trước. Sự việc khiến một số người bị thương nhẹ, các phương tiện nằm la liệt trên đường.",
      "ref_id": "134_w2",
      "article_id": "134"
    }
  },
  {
    "data": {
      "text": "Sự việc khiến một số người bị thương nhẹ, các phương tiện nằm la liệt trên đường. Riêng xe ô tô bị lật nghiêng. Theo một số nhân chứng, trước khi tới giao lộ, xe ô tô này va quẹt trúng một xe máy, sau đó tài xế đánh lái sang trái, tông mạnh vào đuôi một xe ô tô khác trước khi lùa hàng loạt xe máy.",
      "ref_id": "134_w3",
      "article_id": "134"
    }
  },
  {
    "data": {
      "text": "Theo một số nhân chứng, trước khi tới giao lộ, xe ô tô này va quẹt trúng một xe máy, sau đó tài xế đánh lái sang trái, tông mạnh vào đuôi một xe ô tô khác trước khi lùa hàng loạt xe máy. Lực lượng chức năng khám nghiệm hiện trường, điều tiết giao thông và đưa tài xế về trụ sở để làm rõ nguyên nhân vụ việc. Dự án cải tạo kênh dài nhất TPHCM điều chỉnh vốn lên 9.030 tỷ đồng Dự án cải tạo kênh dài nhất TPHCM vừa được điều chỉnh bổ sung nhiều hạng mục nên vốn tăng từ 8.200 tỷ đồng thành 9.030 tỷ đồng; thời gian kết thúc dự án kéo dài đến 2026.",
      "ref_id": "134_w4",
      "article_id": "134"
    }
  },
  {
    "data": {
      "text": "Dự án cải tạo kênh dài nhất TPHCM điều chỉnh vốn lên 9.030 tỷ đồng Dự án cải tạo kênh dài nhất TPHCM vừa được điều chỉnh bổ sung nhiều hạng mục nên vốn tăng từ 8.200 tỷ đồng thành 9.030 tỷ đồng; thời gian kết thúc dự án kéo dài đến 2026. Rượt đuổi trên đường, tài xế chặn đầu đập kính ô tô ở TPHCM Sau màn rượt đuổi, chặn đầu ô tô 7 chỗ, tài xế xe tải còn dùng tuýt sắt đập thẳng vào kính xe đối thủ. Bắt tạm giam người cha bị tố cáo hiếp dâm hai con gái Liên quan đến vụ án hai con gái tố cáo bị cha ruột hiếp dâm tại TPHCM, cơ quan công an đã khởi tố bị can và thi hành lệnh bắt tạm giam đối với người cha để điều tra về tội \"Hiếp dâm người dưới 16 tuổi\".",
      "ref_id": "134_w5",
      "article_id": "134"
    }
  },
  {
    "data": {
      "text": "Bắt tạm giam người cha bị tố cáo hiếp dâm hai con gái Liên quan đến vụ án hai con gái tố cáo bị cha ruột hiếp dâm tại TPHCM, cơ quan công an đã khởi tố bị can và thi hành lệnh bắt tạm giam đối với người cha để điều tra về tội \"Hiếp dâm người dưới 16 tuổi\".",
      "ref_id": "134_w6",
      "article_id": "134"
    }
  },
  {
    "data": {
      "text": "Va chạm với ô tô tải ở Hà Nội, nữ sinh lớp 9 tử vong. Sáng 17/10, một vụ tai nạn giao thông nghiêm trọng xảy ra tại khu vực nút giao Ngọc Hồi - Đỗ Mười (phường Yên Sở, Hà Nội) khiến 1 nữ sinh lớp 9 tử vong. Theo thông tin ban đầu, khoảng 6h50 ngày 17/10, một vụ tai nạn giao thông nghiêm trọng đã xảy ra tại nút giao Ngọc Hồi - Đỗ Mười (phường Yên Sở, Hà Nội) khiến 1 nữ sinh lớp 9 tử vong.",
      "ref_id": "135_w0",
      "article_id": "135"
    }
  },
  {
    "data": {
      "text": "Theo thông tin ban đầu, khoảng 6h50 ngày 17/10, một vụ tai nạn giao thông nghiêm trọng đã xảy ra tại nút giao Ngọc Hồi - Đỗ Mười (phường Yên Sở, Hà Nội) khiến 1 nữ sinh lớp 9 tử vong. Người dân tại hiện trường cho biết, thời điểm xảy ra tai nạn, ô tô tải mang biển kiểm soát tỉnh Hưng Yên đang di chuyển theo hướng đi đường Đỗ Mười, đến gần cổng bến xe Nước Ngầm (phường Yên Sở) thì va chạm với một học sinh điều khiển xe đạp đi cùng chiều. Hiện trường vụ tai nạn giao thông trên đường Đỗ Mười.",
      "ref_id": "135_w1",
      "article_id": "135"
    }
  },
  {
    "data": {
      "text": "Hiện trường vụ tai nạn giao thông trên đường Đỗ Mười. H.M Sau cú va chạm, nữ sinh tử vong tại chỗ, xe đạp bị biến dạng. Nhận tin báo, Đội CSGT đường bộ số 14 (Phòng CSGT Công an Hà Nội) đã cử cán bộ, chiến sĩ đến hiện trường, phối hợp cùng Công an phường Yên Sở để giải quyết vụ tai nạn.",
      "ref_id": "135_w2",
      "article_id": "135"
    }
  },
  {
    "data": {
      "text": "Nhận tin báo, Đội CSGT đường bộ số 14 (Phòng CSGT Công an Hà Nội) đã cử cán bộ, chiến sĩ đến hiện trường, phối hợp cùng Công an phường Yên Sở để giải quyết vụ tai nạn. Hiện Công an phường Yên Sở đang điều tra, làm rõ nguyên nhân vụ tai nạn. Tai nạn khiến cô gái đứt lìa chân ở Hà Nội: Xuất hiện clip xe mô tô 'phóng' cực nhanh Liên quan đến vụ tai nạn giữa mô tô phân khối lớn và xe máy khiến cô gái bị đứt lìa chân ở đường Phan Tây Nhạc (Xuân Phương, Hà Nội), trên mạng xã hội đã xuất hiện clip trước khi xảy ra va chạm.",
      "ref_id": "135_w3",
      "article_id": "135"
    }
  },
  {
    "data": {
      "text": "Tai nạn khiến cô gái đứt lìa chân ở Hà Nội: Xuất hiện clip xe mô tô 'phóng' cực nhanh Liên quan đến vụ tai nạn giữa mô tô phân khối lớn và xe máy khiến cô gái bị đứt lìa chân ở đường Phan Tây Nhạc (Xuân Phương, Hà Nội), trên mạng xã hội đã xuất hiện clip trước khi xảy ra va chạm. Mô tô phân khối lớn va chạm với xe máy ở Hà Nội, một người bị đứt lìa chân Đội CSGT đường bộ số 6 (Phòng CSGT Công an Hà Nội) đang thụ lý, giải quyết vụ tai nạn giao thông trên địa bàn phường Xuân Phương (Hà Nội) khiến 2 người bị thương. Nguyên nhân ban đầu vụ lật xe khách khiến 3 người tử vong ở Lào Cai Liên quan đến vụ tai nạn giao thông làm 3 người tử vong tại tỉnh lộ 172, xã Việt Hồng, tỉnh Lào Cai, Công an tỉnh Lào Cai đã phối hợp với các cơ quan chức năng điều tra làm rõ.",
      "ref_id": "135_w4",
      "article_id": "135"
    }
  },
  {
    "data": {
      "text": "Nguyên nhân ban đầu vụ lật xe khách khiến 3 người tử vong ở Lào Cai Liên quan đến vụ tai nạn giao thông làm 3 người tử vong tại tỉnh lộ 172, xã Việt Hồng, tỉnh Lào Cai, Công an tỉnh Lào Cai đã phối hợp với các cơ quan chức năng điều tra làm rõ.",
      "ref_id": "135_w5",
      "article_id": "135"
    }
  },
  {
    "data": {
      "text": "Tai nạn khiến cô gái đứt lìa chân ở Hà Nội: Xuất hiện clip xe mô tô 'phóng' cực nhanh. Liên quan đến vụ tai nạn giữa mô tô phân khối lớn và xe máy khiến cô gái bị đứt lìa chân ở đường Phan Tây Nhạc (Xuân Phương, Hà Nội), trên mạng xã hội đã xuất hiện clip trước khi xảy ra va chạm. XEM CLIP (Nguồn: Trần Thế Đạt) Liên quan đến vụ tai nạn giao thông giữa mô tô phân khối lớn và xe máy khiến cô gái bị đứt lìa chân tại đường Phan Tây Nhạc (phường Xuân Phương, Hà Nội), chiều nay (16/10), trên mạng xã hội xuất hiện đoạn clip trước khi xảy ra sự việc.",
      "ref_id": "136_w0",
      "article_id": "136"
    }
  },
  {
    "data": {
      "text": "XEM CLIP (Nguồn: Trần Thế Đạt) Liên quan đến vụ tai nạn giao thông giữa mô tô phân khối lớn và xe máy khiến cô gái bị đứt lìa chân tại đường Phan Tây Nhạc (phường Xuân Phương, Hà Nội), chiều nay (16/10), trên mạng xã hội xuất hiện đoạn clip trước khi xảy ra sự việc. Theo người đăng tải clip, hình ảnh được trích xuất từ camera hành trình của ô tô đi phía sau mô tô phân khối lớn. Thời điểm xảy ra sự việc, mô tô \"phóng\" rất nhanh, có thể cảm nhận qua tiếng động cơ gào rú.",
      "ref_id": "136_w1",
      "article_id": "136"
    }
  },
  {
    "data": {
      "text": "Thời điểm xảy ra sự việc, mô tô \"phóng\" rất nhanh, có thể cảm nhận qua tiếng động cơ gào rú. Hình ảnh cho thấy, khi mô tô phân khối lớn vượt qua ô tô có camera hành trình với tốc độ cao đã khiến một người đi bộ sang đường hoảng sợ và chưa đầy 1 phút sau, vụ va chạm xảy ra. Người đi bộ sang đường hoảng sợ khi nghe thấy tiếng động cơ mô tô phân khối lớn đi qua.",
      "ref_id": "136_w2",
      "article_id": "136"
    }
  },
  {
    "data": {
      "text": "Người đi bộ sang đường hoảng sợ khi nghe thấy tiếng động cơ mô tô phân khối lớn đi qua. Ảnh chụp màn hình Mô tô phân khối lớn vọt qua ô tô có camera hành trình. Ảnh chụp màn hình Thông tin về vụ tai nạn giao thông nói trên, đại diện Đội CSGT đường bộ số 6 (Phòng CSGT Công an Hà Nội) cho biết, khoảng 21h20 ngày 15/10, đơn vị nhận được tin báo về vụ tai nạn giữa 2 xe máy trên đường Phan Tây Nhạc.",
      "ref_id": "136_w3",
      "article_id": "136"
    }
  },
  {
    "data": {
      "text": "Ảnh chụp màn hình Thông tin về vụ tai nạn giao thông nói trên, đại diện Đội CSGT đường bộ số 6 (Phòng CSGT Công an Hà Nội) cho biết, khoảng 21h20 ngày 15/10, đơn vị nhận được tin báo về vụ tai nạn giữa 2 xe máy trên đường Phan Tây Nhạc. Thời điểm xảy ra tai nạn, anh L.H. (SN 1995, trú tại xã Phù Đổng, Hà Nội) điều khiển mô tô mang biển số 29A1-001.XX, đi trên đường Phan Tây Nhạc (hướng từ tỉnh lộ 70 đi Lê Quang Đạo). Đến khu vực cột đèn chiếu sáng số XP7/T2/28, xe của anh H. va chạm với xe máy mang biển số 99D1-370.XX do anh T.X.A. (SN 2001, trú tại xã Văn Môn, Bắc Ninh) điều khiển, chở theo chị Đ.T.P. (SN 2006, trú tại xã Phù Khê, Bắc Ninh).",
      "ref_id": "136_w4",
      "article_id": "136"
    }
  },
  {
    "data": {
      "text": "Đến khu vực cột đèn chiếu sáng số XP7/T2/28, xe của anh H. va chạm với xe máy mang biển số 99D1-370.XX do anh T.X.A. (SN 2001, trú tại xã Văn Môn, Bắc Ninh) điều khiển, chở theo chị Đ.T.P. (SN 2006, trú tại xã Phù Khê, Bắc Ninh). Hiện trường vụ tai nạn. Đ.C Cú va chạm mạnh khiến chị P. bị đứt rời bàn chân trái, sau đó được đưa đi cấp cứu tại bệnh viện.",
      "ref_id": "136_w5",
      "article_id": "136"
    }
  },
  {
    "data": {
      "text": "Đ.C Cú va chạm mạnh khiến chị P. bị đứt rời bàn chân trái, sau đó được đưa đi cấp cứu tại bệnh viện. Hai phương tiện liên quan bị hư hỏng nặng. Đội CSGT đường bộ số 6 phối hợp cùng Công an phường Xuân Phương để thụ lý, giải quyết vụ tai nạn. \"Qua kiểm tra nồng độ cồn, chất ma túy với hai người điều khiển phương tiện, lực lượng chức năng không phát hiện vi phạm\", đại diện Đội CSGT đường bộ số 6 thông tin.",
      "ref_id": "136_w6",
      "article_id": "136"
    }
  },
  {
    "data": {
      "text": "Đội CSGT đường bộ số 6 phối hợp cùng Công an phường Xuân Phương để thụ lý, giải quyết vụ tai nạn. \"Qua kiểm tra nồng độ cồn, chất ma túy với hai người điều khiển phương tiện, lực lượng chức năng không phát hiện vi phạm\", đại diện Đội CSGT đường bộ số 6 thông tin. Nguyên nhân vụ tai nạn đang được cơ quan chức năng điều tra làm rõ. Hiện trường vụ tai nạn giao thông khiến một người bị đứt lìa chân ở Hà Nội Theo Đội CSGT đường bộ số 6 (Phòng CSGT Công an Hà Nội) sau khi nhận được tin báo, đơn vị đã cử cán bộ, chiến sĩ đến hiện trường để giải quyết vụ tai nạn và kiểm tra nồng độ cồn với tài xế.",
      "ref_id": "136_w7",
      "article_id": "136"
    }
  },
  {
    "data": {
      "text": "Hiện trường vụ tai nạn giao thông khiến một người bị đứt lìa chân ở Hà Nội Theo Đội CSGT đường bộ số 6 (Phòng CSGT Công an Hà Nội) sau khi nhận được tin báo, đơn vị đã cử cán bộ, chiến sĩ đến hiện trường để giải quyết vụ tai nạn và kiểm tra nồng độ cồn với tài xế. Mô tô phân khối lớn va chạm với xe máy ở Hà Nội, một người bị đứt lìa chân Đội CSGT đường bộ số 6 (Phòng CSGT Công an Hà Nội) đang thụ lý, giải quyết vụ tai nạn giao thông trên địa bàn phường Xuân Phương (Hà Nội) khiến 2 người bị thương. Cục CSGT kêu gọi người dân phản ánh bất cập về biển báo, đèn tín hiệu Cục CSGT (Bộ Công an) kêu gọi người dân cung cấp thông tin về điểm nguy hiểm, biển báo, đèn tín hiệu sai để kịp thời khắc phục.",
      "ref_id": "136_w8",
      "article_id": "136"
    }
  },
  {
    "data": {
      "text": "Cục CSGT kêu gọi người dân phản ánh bất cập về biển báo, đèn tín hiệu Cục CSGT (Bộ Công an) kêu gọi người dân cung cấp thông tin về điểm nguy hiểm, biển báo, đèn tín hiệu sai để kịp thời khắc phục.",
      "ref_id": "136_w9",
      "article_id": "136"
    }
  },
  {
    "data": {
      "text": "Va chạm với xe bán tải, cụ bà khuyết tật 79 tuổi tử vong thương tâm. Khi đang di chuyển trên đường ở TPHCM, cụ bà khuyết tật va chạm với xe bán tải. Cú tông mạnh khiến nạn nhân bị cán qua, kéo lê một đoạn và tử vong tại chỗ.",
      "ref_id": "137_w0",
      "article_id": "137"
    }
  },
  {
    "data": {
      "text": "Cú tông mạnh khiến nạn nhân bị cán qua, kéo lê một đoạn và tử vong tại chỗ. Trưa nay (16/10), Công an phường Long Trường (TPHCM) đã hoàn tất khám nghiệm hiện trường vụ tai nạn khiến cụ bà khuyết tật tử vong sau va chạm với xe bán tải. Trước đó, khoảng 9h cùng ngày, tài xế L.H.L. (39 tuổi) điều khiển xe bán tải mang biển kiểm soát TPHCM lưu thông trên đường Nguyễn Duy Trinh (địa bàn phường Long Trường).",
      "ref_id": "137_w1",
      "article_id": "137"
    }
  },
  {
    "data": {
      "text": "Trước đó, khoảng 9h cùng ngày, tài xế L.H.L. (39 tuổi) điều khiển xe bán tải mang biển kiểm soát TPHCM lưu thông trên đường Nguyễn Duy Trinh (địa bàn phường Long Trường). Khi tài xế L. cho xe rẽ trái từ đường Nguyễn Duy Trinh vào đường 963 đã xảy ra va chạm với bà T.T.N. (79 tuổi, ngụ gần hiện trường). Hiện trường vụ tai nạn thương tâm.",
      "ref_id": "137_w2",
      "article_id": "137"
    }
  },
  {
    "data": {
      "text": "Hiện trường vụ tai nạn thương tâm. Theo người dân, bà N. bị khuyết tật từ nhỏ, không thể đi lại bình thường mà phải di chuyển bằng cách lết dưới mặt đường. Cú va chạm mạnh khiến cụ bà 79 tuổi bị xe bán tải cán qua, kéo đi một đoạn và tử vong tại chỗ.",
      "ref_id": "137_w3",
      "article_id": "137"
    }
  },
  {
    "data": {
      "text": "Cú va chạm mạnh khiến cụ bà 79 tuổi bị xe bán tải cán qua, kéo đi một đoạn và tử vong tại chỗ. Công an phường Long Trường đã phối hợp với Công an TPHCM nhanh chóng có mặt khám nghiệm hiện trường, điều tra vụ việc. Lực lượng chức năng đang trích xuất hình ảnh từ camera an ninh khu vực để làm rõ diễn biến và xác định nguyên nhân vụ tai nạn.",
      "ref_id": "137_w4",
      "article_id": "137"
    }
  },
  {
    "data": {
      "text": "Lực lượng chức năng đang trích xuất hình ảnh từ camera an ninh khu vực để làm rõ diễn biến và xác định nguyên nhân vụ tai nạn. Ô tô 7 chỗ gây tai nạn liên hoàn, tông văng xe máy rồi đâm gãy trụ điện ở TPHCM Húc đổ 10m dải phân cách giữa đường Trường Chinh (TPHCM), ô tô 7 chỗ lao qua chiều đường ngược lại tông văng xe máy, đâm gãy trụ điện trên vỉa hè. Tai nạn làm 3 người bị thương.",
      "ref_id": "137_w5",
      "article_id": "137"
    }
  },
  {
    "data": {
      "text": "Tai nạn làm 3 người bị thương. Tài xế xe tải bỏ trốn sau tai nạn khiến cô gái trẻ ở TPHCM tử vong Giật mình bởi một tiếng động lớn, người dân ở TPHCM chạy kiểm tra thì phát hiện một cô gái trẻ nằm bất động cạnh chiếc xe máy hư hỏng. Nữ sinh Đại học Quốc gia TPHCM tử vong sau va chạm với xe buýt Va chạm giữa xe buýt và xe máy trên tuyến đường huyết mạch TPHCM khiến nữ sinh viên đại học năm 3 đã tử vong, giao thông ùn ứ kéo dài.",
      "ref_id": "137_w6",
      "article_id": "137"
    }
  },
  {
    "data": {
      "text": "Nữ sinh Đại học Quốc gia TPHCM tử vong sau va chạm với xe buýt Va chạm giữa xe buýt và xe máy trên tuyến đường huyết mạch TPHCM khiến nữ sinh viên đại học năm 3 đã tử vong, giao thông ùn ứ kéo dài.",
      "ref_id": "137_w7",
      "article_id": "137"
    }
  },
  {
    "data": {
      "text": "Nữ tài xế ô tô bất ngờ tăng tốc, tông xe máy văng lên sạp trái cây. Đang lưu thông trên đường ở Đà Nẵng, ô tô do nữ tài xế điều khiển bất ngờ tông vào xe máy chạy cùng chiều, khiến xe văng lên sạp bán trái cây ven đường. Sáng 16/10, một vụ tai nạn giao thông xảy ra tại giao lộ Ông Ích Khiêm – Hải Phòng (khu vực chợ Tam Giác, phường Hải Châu, TP Đà Nẵng) khiến hai người bị thương, giao thông khu vực ùn ứ.",
      "ref_id": "138_w0",
      "article_id": "138"
    }
  },
  {
    "data": {
      "text": "Sáng 16/10, một vụ tai nạn giao thông xảy ra tại giao lộ Ông Ích Khiêm – Hải Phòng (khu vực chợ Tam Giác, phường Hải Châu, TP Đà Nẵng) khiến hai người bị thương, giao thông khu vực ùn ứ. Thông tin ban đầu, khoảng hơn 7h sáng cùng ngày, ô tô mang biển kiểm soát 43A lưu thông trên đường Ông Ích Khiêm. Người dân tại hiện trường cho biết, khi đến ngã tư giao với đường Hải Phòng, ô tô này bất ngờ tăng tốc độ, tông thẳng vào một xe máy đang lưu thông cùng chiều.",
      "ref_id": "138_w1",
      "article_id": "138"
    }
  },
  {
    "data": {
      "text": "Người dân tại hiện trường cho biết, khi đến ngã tư giao với đường Hải Phòng, ô tô này bất ngờ tăng tốc độ, tông thẳng vào một xe máy đang lưu thông cùng chiều. Ô tô hư hỏng sau tai nạn. Chưa dừng lại, chiếc ô tô tiếp tục lao lên lề, tông vào khu vực sạp bán trái cây bên đường và chỉ dừng lại khi va vào trụ điện.",
      "ref_id": "138_w2",
      "article_id": "138"
    }
  },
  {
    "data": {
      "text": "Chưa dừng lại, chiếc ô tô tiếp tục lao lên lề, tông vào khu vực sạp bán trái cây bên đường và chỉ dừng lại khi va vào trụ điện. Cú va chạm khiến người điều khiển xe máy bị thương, nằm dưới sạp hàng, được người dân hỗ trợ đưa đi cấp cứu. Nữ tài xế ô tô cũng bị thương vùng miệng, hoảng hốt rời khỏi xe.",
      "ref_id": "138_w3",
      "article_id": "138"
    }
  },
  {
    "data": {
      "text": "Nữ tài xế ô tô cũng bị thương vùng miệng, hoảng hốt rời khỏi xe. Xe máy bị ô tô hất văng lên sạp trái cây, biển báo bị gãy. Tại hiện trường, xe máy bị hư hỏng nặng, văng lên sạp trái cây; ô tô bung túi khí, vỡ két nước và kính trước.",
      "ref_id": "138_w4",
      "article_id": "138"
    }
  },
  {
    "data": {
      "text": "Tại hiện trường, xe máy bị hư hỏng nặng, văng lên sạp trái cây; ô tô bung túi khí, vỡ két nước và kính trước. Trụ điện và biển báo giao thông bị gãy. Vụ việc xảy ra vào giờ cao điểm buổi sáng khiến giao thông khu vực chợ Tam Giác bị ùn ứ cục bộ.",
      "ref_id": "138_w5",
      "article_id": "138"
    }
  },
  {
    "data": {
      "text": "Vụ việc xảy ra vào giờ cao điểm buổi sáng khiến giao thông khu vực chợ Tam Giác bị ùn ứ cục bộ. Ngay sau tai nạn, lực lượng công an có mặt tại hiện trường để điều tiết giao thông, điều tra nguyên nhân vụ việc. Trao đổi với PV VietNamNet , lãnh đạo Công an phường Hải Châu cho biết, qua thông tin tại hiện trường cung cấp thì nữ tài xế đạp nhầm chân ga.",
      "ref_id": "138_w6",
      "article_id": "138"
    }
  },
  {
    "data": {
      "text": "Trao đổi với PV VietNamNet , lãnh đạo Công an phường Hải Châu cho biết, qua thông tin tại hiện trường cung cấp thì nữ tài xế đạp nhầm chân ga. Nguyên nhân vụ việc đang được Phòng CSGT Công an TP Đà Nẵng điều tra, làm rõ. Mô tô phân khối lớn va chạm với xe máy ở Hà Nội, một người bị đứt lìa chân Đội CSGT đường bộ số 6 (Phòng CSGT Công an Hà Nội) đang thụ lý, giải quyết vụ tai nạn giao thông trên địa bàn phường Xuân Phương (Hà Nội) khiến 2 người bị thương.",
      "ref_id": "138_w7",
      "article_id": "138"
    }
  },
  {
    "data": {
      "text": "Mô tô phân khối lớn va chạm với xe máy ở Hà Nội, một người bị đứt lìa chân Đội CSGT đường bộ số 6 (Phòng CSGT Công an Hà Nội) đang thụ lý, giải quyết vụ tai nạn giao thông trên địa bàn phường Xuân Phương (Hà Nội) khiến 2 người bị thương.",
      "ref_id": "138_w8",
      "article_id": "138"
    }
  },
  {
    "data": {
      "text": "Mô tô phân khối lớn va chạm với xe máy ở Hà Nội, một người bị đứt lìa chân. Đội CSGT đường bộ số 6 (Phòng CSGT Công an Hà Nội) đang thụ lý, giải quyết vụ tai nạn giao thông trên địa bàn phường Xuân Phương (Hà Nội) khiến 2 người bị thương. Sáng 16/10, đại diện Đội CSGT đường bộ số 6 (Phòng CSGT Công an Hà Nội) cho biết, đơn vị đang thụ lý, giải quyết vụ tai nạn giao thông giữa 2 xe máy, khiến 2 người bị thương.",
      "ref_id": "139_w0",
      "article_id": "139"
    }
  },
  {
    "data": {
      "text": "Sáng 16/10, đại diện Đội CSGT đường bộ số 6 (Phòng CSGT Công an Hà Nội) cho biết, đơn vị đang thụ lý, giải quyết vụ tai nạn giao thông giữa 2 xe máy, khiến 2 người bị thương. Trong đó, một người bị đứt lìa chân. Theo đó, khoảng 21h30 ngày 15/10, tại đường Phan Tây Nhạc (phường Xuân Phương, Hà Nội) đã xảy ra vụ tai nạn giao thông giữa 2 xe máy.",
      "ref_id": "139_w1",
      "article_id": "139"
    }
  },
  {
    "data": {
      "text": "Theo đó, khoảng 21h30 ngày 15/10, tại đường Phan Tây Nhạc (phường Xuân Phương, Hà Nội) đã xảy ra vụ tai nạn giao thông giữa 2 xe máy. Thời điểm này, một người đàn ông điều khiển mô tô phân khối lớn đã va chạm với xe máy nhãn hiệu Honda Wave Alpha đang chở hai người. Hiện trường vụ tai nạn giao thông.",
      "ref_id": "139_w2",
      "article_id": "139"
    }
  },
  {
    "data": {
      "text": "Hiện trường vụ tai nạn giao thông. M.T Cú va chạm mạnh khiến 2 người đi trên xe Honda Wave Alpha bị thương nặng, trong đó có 1 người bị đứt lìa một chân. Người đàn ông điều khiển mô tô phân khối lớn bị xây xát.",
      "ref_id": "139_w3",
      "article_id": "139"
    }
  },
  {
    "data": {
      "text": "Người đàn ông điều khiển mô tô phân khối lớn bị xây xát. Ngoài ra, hai phương tiện bị hư hỏng nặng. Nhận được tin báo, Đội CSGT đường bộ số 6 đã cử cán bộ, chiến sĩ đến hiện trường để phân luồng giao thông, giải quyết vụ tai nạn; đồng thời, phối hợp với lực lượng chức năng để cấp cứu các nạn nhân.",
      "ref_id": "139_w4",
      "article_id": "139"
    }
  },
  {
    "data": {
      "text": "Nhận được tin báo, Đội CSGT đường bộ số 6 đã cử cán bộ, chiến sĩ đến hiện trường để phân luồng giao thông, giải quyết vụ tai nạn; đồng thời, phối hợp với lực lượng chức năng để cấp cứu các nạn nhân. Nguyên nhân vụ việc đang được điều tra, làm rõ. Hiện trường vụ tai nạn giao thông khiến một người bị đứt lìa chân ở Hà Nội Theo Đội CSGT đường bộ số 6 (Phòng CSGT Công an Hà Nội) sau khi nhận được tin báo, đơn vị đã cử cán bộ, chiến sĩ đến hiện trường để giải quyết vụ tai nạn và kiểm tra nồng độ cồn với tài xế.",
      "ref_id": "139_w5",
      "article_id": "139"
    }
  },
  {
    "data": {
      "text": "Hiện trường vụ tai nạn giao thông khiến một người bị đứt lìa chân ở Hà Nội Theo Đội CSGT đường bộ số 6 (Phòng CSGT Công an Hà Nội) sau khi nhận được tin báo, đơn vị đã cử cán bộ, chiến sĩ đến hiện trường để giải quyết vụ tai nạn và kiểm tra nồng độ cồn với tài xế.",
      "ref_id": "139_w6",
      "article_id": "139"
    }
  },
  {
    "data": {
      "text": "Ô tô nổ 2 lốp đi ngược chiều ở Hà Nội: Nam tài xế có nồng độ cồn gấp 3 lần ‘kịch khung’. Liên quan đến vụ ô tô con nổ 2 lốp đi ngược chiều ở Hà Nội, Phòng CSGT Công an Hà Nội phát hiện nam tài xế có nồng độ cồn gấp hơn 3 lần mức \"kịch khung\". Xem clip: Theo thông tin ban đầu, khoảng 15h14 ngày 14/10, người tham gia giao thông bất ngờ phát hiện ô tô con mang biển số 29A-988.XX đi ngược chiều tại lối lên vành đai 3 trên cao (đối diện số nhà 8 Phạm Hùng, Hà Nội).",
      "ref_id": "140_w0",
      "article_id": "140"
    }
  },
  {
    "data": {
      "text": "Xem clip: Theo thông tin ban đầu, khoảng 15h14 ngày 14/10, người tham gia giao thông bất ngờ phát hiện ô tô con mang biển số 29A-988.XX đi ngược chiều tại lối lên vành đai 3 trên cao (đối diện số nhà 8 Phạm Hùng, Hà Nội). Hiện trường vụ việc. Hiếu Anh Nguyễn Việt Lâm - người chứng kiến sự việc cho biết, thời điểm trên, anh phát hiện ô tô con do một người đàn ông trung niên điều khiển, đi ngược chiều khoảng 20m (từ đầu dốc lên vành đai 3 trên cao xuống đường Phạm Hùng).",
      "ref_id": "140_w1",
      "article_id": "140"
    }
  },
  {
    "data": {
      "text": "Hiếu Anh Nguyễn Việt Lâm - người chứng kiến sự việc cho biết, thời điểm trên, anh phát hiện ô tô con do một người đàn ông trung niên điều khiển, đi ngược chiều khoảng 20m (từ đầu dốc lên vành đai 3 trên cao xuống đường Phạm Hùng). Ô tô bị nổ hai lốp, có nhiều vết xước dọc thân xe. Hiếu \"Phát hiện ô tô đi ngược chiều nguy hiểm nên tôi đã chạy ra hô hoán để tài xế dừng lại nhưng người này vẫn tiếp tục tiến lên.",
      "ref_id": "140_w2",
      "article_id": "140"
    }
  },
  {
    "data": {
      "text": "Hiếu \"Phát hiện ô tô đi ngược chiều nguy hiểm nên tôi đã chạy ra hô hoán để tài xế dừng lại nhưng người này vẫn tiếp tục tiến lên. Tài xế chỉ dừng lại khi có một ô tô tải dừng lại chặn đường, sau đó nhiều người chạy đến gọi tài xế xuống xe thì người này định gọi xe ôm để bỏ đi\", anh Nguyễn Việt Lâm kể. \"Tài xế có biểu hiện đã sử dụng rượu, bia, khi được mọi người nhắc nhở thì nói lảm nhảm rất kỳ lạ\", anh Lâm mô tả. Lốp ô tô bị vỡ, tước nát phần vỏ.",
      "ref_id": "140_w3",
      "article_id": "140"
    }
  },
  {
    "data": {
      "text": "Lốp ô tô bị vỡ, tước nát phần vỏ. Hiếu Nhận được tin báo của người dân, Đội CSGT đường bộ số 6 (Phòng CSGT Công an TP Hà Nội) đã cử cán bộ, chiến sĩ đến hiện trường xác minh sự việc. Theo đó, người điều khiển phương tiện là ông Trần Đức H. (SN 1959, trú tại xã Nội Bài, Hà Nội).",
      "ref_id": "140_w4",
      "article_id": "140"
    }
  },
  {
    "data": {
      "text": "Theo đó, người điều khiển phương tiện là ông Trần Đức H. (SN 1959, trú tại xã Nội Bài, Hà Nội). Qua kiểm tra, cảnh sát phát hiện ông H. có nồng độ cồn ở mức 1,263 mg/L khí thở, gấp hơn 3 lần mức \"kịch khung\" quy định tại Nghị định 168. Theo anh Việt Lâm, khi tài xế (áo đỏ) định rời khỏi hiện trường thì tổ công tác của Đội CSGT đường bộ số 6 đến hiện trường và kịp thời giữ lại.",
      "ref_id": "140_w5",
      "article_id": "140"
    }
  },
  {
    "data": {
      "text": "Theo anh Việt Lâm, khi tài xế (áo đỏ) định rời khỏi hiện trường thì tổ công tác của Đội CSGT đường bộ số 6 đến hiện trường và kịp thời giữ lại. Hiếu Cũng theo cảnh sát, ông H. điều khiển ô tô khi có nồng độ cồn trong hơi thở rất cao và đã xảy ra va chạm khiến 2 lốp của xe bị nổ.",
      "ref_id": "140_w6",
      "article_id": "140"
    }
  },
  {
    "data": {
      "text": "điều khiển ô tô khi có nồng độ cồn trong hơi thở rất cao và đã xảy ra va chạm khiến 2 lốp của xe bị nổ. Hiện vụ việc đang được Đội CSGT đường bộ số 6 (Phòng CSGT Công an Hà Nội) xác minh, làm rõ. Hà Nội lại tắc khắp ngả trong cơn mưa nặng hạt vào giờ cao điểm Sáng 14/10, Hà Nội có mưa khiến nhiều tuyến đường ùn tắc, dù không xảy ra ngập úng diện rộng.",
      "ref_id": "140_w7",
      "article_id": "140"
    }
  },
  {
    "data": {
      "text": "Hà Nội lại tắc khắp ngả trong cơn mưa nặng hạt vào giờ cao điểm Sáng 14/10, Hà Nội có mưa khiến nhiều tuyến đường ùn tắc, dù không xảy ra ngập úng diện rộng. Lý do Tiktoker BinJet bị CSGT mời lên làm việc, xử phạt Tiktoker BinJet bị CSGT mời lên làm việc và xử phạt 28 triệu đồng do đăng tải video vi phạm trật tự, an toàn giao thông lên mạng xã hội, nhằm mục đích “câu view”, “khoe xe” với bạn bè. Danh tính các nạn nhân tử vong trong vụ lật xe khách tại Lào Cai Liên quan vụ tai nạn xe khách nghiêm trọng xảy ra trên tuyến đường tỉnh 172, đoạn qua xã Việt Hồng, tỉnh Lào Cai, cơ quan chức năng đã xác định được danh tính 3 nạn nhân tử vong.",
      "ref_id": "140_w8",
      "article_id": "140"
    }
  },
  {
    "data": {
      "text": "Danh tính các nạn nhân tử vong trong vụ lật xe khách tại Lào Cai Liên quan vụ tai nạn xe khách nghiêm trọng xảy ra trên tuyến đường tỉnh 172, đoạn qua xã Việt Hồng, tỉnh Lào Cai, cơ quan chức năng đã xác định được danh tính 3 nạn nhân tử vong.",
      "ref_id": "140_w9",
      "article_id": "140"
    }
  },
  {
    "data": {
      "text": "Danh tính các nạn nhân tử vong trong vụ lật xe khách tại Lào Cai. Liên quan vụ tai nạn xe khách nghiêm trọng xảy ra trên tuyến đường tỉnh 172, đoạn qua xã Việt Hồng, tỉnh Lào Cai, cơ quan chức năng đã xác định được danh tính 3 nạn nhân tử vong. Theo báo cáo nhanh của Bệnh viện Đa khoa số 1 tỉnh Lào Cai, vụ tai nạn giao thông nghiêm trọng xảy ra vào trưa nay (13/10) tại đường tỉnh 172, xã Việt Hồng, đến thời điểm hiện tại đã có 3 nạn nhân tử vong và 20 người bị thương.",
      "ref_id": "141_w0",
      "article_id": "141"
    }
  },
  {
    "data": {
      "text": "Theo báo cáo nhanh của Bệnh viện Đa khoa số 1 tỉnh Lào Cai, vụ tai nạn giao thông nghiêm trọng xảy ra vào trưa nay (13/10) tại đường tỉnh 172, xã Việt Hồng, đến thời điểm hiện tại đã có 3 nạn nhân tử vong và 20 người bị thương. Danh tính 3 nạn nhân tử vong (đều trú tại tỉnh Yên Bái cũ, nay là Lào Cai) đã được xác định gồm: Hoàng Thị T. (48 tuổi, trú xã Cát Thịnh); Lò Văn H. (30 tuổi, trú phường Nghĩa Lộ) và Hà Đình N. (35 tuổi, trú phường Cầu Thia). Hiện trường vụ tai nạn lật xe khách tại Lào Cai.",
      "ref_id": "141_w1",
      "article_id": "141"
    }
  },
  {
    "data": {
      "text": "Hiện trường vụ tai nạn lật xe khách tại Lào Cai. HT Trao đổi với PV VietNamNet , ông Nguyễn Tiến Chiển, Chủ tịch UBND xã Việt Hồng cho biết, qua xác định ban đầu, nguyên nhân vụ tai nạn do xe khách bị mất phanh rồi lao vào ta luy dương bên đường. Trước đó, khoảng 12h cùng ngày, trên tuyến đường tỉnh 172 đoạn qua xã Việt Hồng, xe khách mang BKS 21H-017.XX, chở khoảng 26 hành khách đang di chuyển theo hướng Nghĩa Lộ – Mỹ Đình.",
      "ref_id": "141_w2",
      "article_id": "141"
    }
  },
  {
    "data": {
      "text": "Trước đó, khoảng 12h cùng ngày, trên tuyến đường tỉnh 172 đoạn qua xã Việt Hồng, xe khách mang BKS 21H-017.XX, chở khoảng 26 hành khách đang di chuyển theo hướng Nghĩa Lộ – Mỹ Đình. Khi đến khu vực chân dốc Vần (Km4+100), xe bất ngờ mất lái, lao thẳng vào ta luy dương bên đường. Cú va chạm mạnh khiến phần đầu xe bị biến dạng nặng, kính vỡ tung tóe, nhiều hành khách hoảng loạn.",
      "ref_id": "141_w3",
      "article_id": "141"
    }
  },
  {
    "data": {
      "text": "Cú va chạm mạnh khiến phần đầu xe bị biến dạng nặng, kính vỡ tung tóe, nhiều hành khách hoảng loạn. Ngay sau khi nhận được tin báo, lực lượng chức năng xã Việt Hồng cùng Công an tỉnh Lào Cai đã có mặt tại hiện trường để cứu nạn, cứu hộ và điều tiết giao thông. Cũng trong chiều nay, Phó Chủ tịch UBND tỉnh Lào Cai Vũ Thị Hiền Hạnh đã đến Bệnh viện Đa khoa số 1 tỉnh Lào Cai thăm hỏi, động viên các nạn nhân trong vụ tai nạn.",
      "ref_id": "141_w4",
      "article_id": "141"
    }
  },
  {
    "data": {
      "text": "Cũng trong chiều nay, Phó Chủ tịch UBND tỉnh Lào Cai Vũ Thị Hiền Hạnh đã đến Bệnh viện Đa khoa số 1 tỉnh Lào Cai thăm hỏi, động viên các nạn nhân trong vụ tai nạn. Lật xe khách tại Lào Cai, 2 người tử vong tại chỗ, nhiều người bị thương Một vụ tai nạn xe khách nghiêm trọng vừa xảy ra tại Km4+100 trên tuyến đường tỉnh 172 thuộc địa phận xã Việt Hồng, tỉnh Lào Cai. Cơ quan chức năng xác nhận 2 người tử vong tại chỗ.",
      "ref_id": "141_w5",
      "article_id": "141"
    }
  },
  {
    "data": {
      "text": "Cơ quan chức năng xác nhận 2 người tử vong tại chỗ.",
      "ref_id": "141_w6",
      "article_id": "141"
    }
  },
  {
    "data": {
      "text": "Xe đầu kéo container cháy ngùn ngụt trên cao tốc Vĩnh Hảo - Phan Thiết. Đang di chuyển trên cao tốc Vĩnh Hảo - Phan Thiết lúc rạng sáng, tài xế container phát hiện lửa bốc lên từ đầu xe nên kịp đánh lái vào lề thoát thân trước khi ngọn lửa thiêu rụi toàn bộ cabin. XEM CLIP: Vụ việc xảy ra vào khoảng 4h30 sáng nay (9/10), trên cao tốc Vĩnh Hảo - Phan Thiết đoạn qua xã Lương Sơn, tỉnh Lâm Đồng (huyện Bắc Bình, tỉnh Bình Thuận cũ) khiến phần đầu kéo của xe container cháy rụi hoàn toàn.",
      "ref_id": "142_w0",
      "article_id": "142"
    }
  },
  {
    "data": {
      "text": "XEM CLIP: Vụ việc xảy ra vào khoảng 4h30 sáng nay (9/10), trên cao tốc Vĩnh Hảo - Phan Thiết đoạn qua xã Lương Sơn, tỉnh Lâm Đồng (huyện Bắc Bình, tỉnh Bình Thuận cũ) khiến phần đầu kéo của xe container cháy rụi hoàn toàn. Theo thông tin ban đầu, thời điểm trên xe container chạy hướng Bắc - Nam, khi đến Km181 (cách nút giao Quốc lộ 28B khoảng 2km), tài xế phát hiện khói và lửa bốc lên từ đầu xe. Lúc này, tài xế nhanh chóng đánh lái vào lề đường, rời khỏi cabin trước khi ngọn lửa bao trùm toàn bộ phần đầu kéo.",
      "ref_id": "142_w1",
      "article_id": "142"
    }
  },
  {
    "data": {
      "text": "Lúc này, tài xế nhanh chóng đánh lái vào lề đường, rời khỏi cabin trước khi ngọn lửa bao trùm toàn bộ phần đầu kéo. Ngọn lửa sau đó lan nhanh, thiêu rụi hoàn toàn đầu kéo và làm cháy xém thùng lạnh ở rơ-moóc phía sau. Phần đầu kéo container bị ngọn lửa thiêu rụi hoàn toàn tại hiện trường.",
      "ref_id": "142_w2",
      "article_id": "142"
    }
  },
  {
    "data": {
      "text": "Phần đầu kéo container bị ngọn lửa thiêu rụi hoàn toàn tại hiện trường. Nhận tin báo, lực lượng chữa cháy và cứu nạn cứu hộ khu vực đã điều xe chuyên dụng cùng cán bộ, chiến sĩ đến hiện trường dập tắt ngọn lửa. Đội tuần tra kiểm soát giao thông đường bộ cao tốc số 6 (Phòng 6, Cục CSGT) phối hợp đơn vị quản lý tuyến nhanh chóng có mặt điều tiết giao thông.",
      "ref_id": "142_w3",
      "article_id": "142"
    }
  },
  {
    "data": {
      "text": "Đội tuần tra kiểm soát giao thông đường bộ cao tốc số 6 (Phòng 6, Cục CSGT) phối hợp đơn vị quản lý tuyến nhanh chóng có mặt điều tiết giao thông. Hướng lưu thông Bắc - Nam từ nút giao Quốc lộ 28B tạm thời bị chặn, các phương tiện được chuyển hướng ra quốc lộ 1 để tránh ùn tắc. Đến khoảng 7h, giao thông qua khu vực được khôi phục sau khi xe cứu hộ di dời phương tiện gặp sự cố ra khỏi hiện trường.",
      "ref_id": "142_w4",
      "article_id": "142"
    }
  },
  {
    "data": {
      "text": "Đến khoảng 7h, giao thông qua khu vực được khôi phục sau khi xe cứu hộ di dời phương tiện gặp sự cố ra khỏi hiện trường. Nguyên nhân vụ cháy đang được cơ quan chức năng điều tra, làm rõ. Xe tải bốc cháy dữ dội trong đêm trên cao tốc Vĩnh Hảo - Phan Thiết Đang lưu thông trên cao tốc Vĩnh Hảo - Phan Thiết đoạn qua huyện Bắc Bình (tỉnh Bình Thuận), chiếc xe tải bất ngờ bốc cháy dữ dội.",
      "ref_id": "142_w5",
      "article_id": "142"
    }
  },
  {
    "data": {
      "text": "Xe tải bốc cháy dữ dội trong đêm trên cao tốc Vĩnh Hảo - Phan Thiết Đang lưu thông trên cao tốc Vĩnh Hảo - Phan Thiết đoạn qua huyện Bắc Bình (tỉnh Bình Thuận), chiếc xe tải bất ngờ bốc cháy dữ dội. Trong chốc lát, ngọn lửa đã bao trùm toàn bộ xe. Xe khách giường nằm cháy trơ khung trên cao tốc Vĩnh Hảo - Phan Thiết Chiếc xe khách giường nằm mang biển số tỉnh Phú Yên bốc cháy dữ dội khi đang chạy trên cao tốc Vĩnh Hảo - Phan Thiết.",
      "ref_id": "142_w6",
      "article_id": "142"
    }
  },
  {
    "data": {
      "text": "Xe khách giường nằm cháy trơ khung trên cao tốc Vĩnh Hảo - Phan Thiết Chiếc xe khách giường nằm mang biển số tỉnh Phú Yên bốc cháy dữ dội khi đang chạy trên cao tốc Vĩnh Hảo - Phan Thiết. Cao tốc Vĩnh Hảo - Phan Thiết lại xuất hiện tình trạng khiến giao thông gặp khó Mưa lớn kéo dài tiếp tục gây sạt lở đất cát, tràn xuống cao tốc Vĩnh Hảo - Phan Thiết đoạn qua tỉnh Bình Thuận (cũ), khiến giao thông gặp khó khăn. Đây là điểm cát tràn xuống đường thứ hai trong vòng 5 ngày, chỉ cách nhau vài trăm mét.",
      "ref_id": "142_w7",
      "article_id": "142"
    }
  },
  {
    "data": {
      "text": "Đây là điểm cát tràn xuống đường thứ hai trong vòng 5 ngày, chỉ cách nhau vài trăm mét.",
      "ref_id": "142_w8",
      "article_id": "142"
    }
  },
  {
    "data": {
      "text": "Dừng mô tô sát vỉa hè, người đàn ông bị xe tải tông tử vong. Xe tải chạy trên đường Nguyễn Duy Trinh (TP.HCM) bất ngờ lao sang làn ngược chiều, tông mô tô phân khối lớn và húc trụ điện, khiến người đàn ông 37 tuổi tử vong. Vụ tai nạn giao thông xảy ra lúc 4h sáng nay (8/10), trên đường Nguyễn Duy Trinh, phường Long Trường, TPHCM.",
      "ref_id": "143_w0",
      "article_id": "143"
    }
  },
  {
    "data": {
      "text": "Vụ tai nạn giao thông xảy ra lúc 4h sáng nay (8/10), trên đường Nguyễn Duy Trinh, phường Long Trường, TPHCM. Thời điểm trên, xe tải lưu thông theo hướng ra vòng xoay Phú Hữu, đến gần đường Gò Cát, phường Long Trường thì bất ngờ mất kiểm soát, lao sang làn đường ngược lại với tốc độ cao. Vụ tai nạn khiến tài xế xe mô tô tử vong.",
      "ref_id": "143_w1",
      "article_id": "143"
    }
  },
  {
    "data": {
      "text": "Vụ tai nạn khiến tài xế xe mô tô tử vong. Xe tải tông trúng mô tô phân khối lớn do ông Đ. (37 tuổi, ngụ Đồng Nai) dừng bên đường, rồi lao lên vỉa hè, húc trụ điện và tường nhà dân. Vụ tai nạn khiến ông Đ. tử vong tại chỗ, mô tô văng xa nhiều mét, tường nhà và cột điện hư hại nặng.",
      "ref_id": "143_w2",
      "article_id": "143"
    }
  },
  {
    "data": {
      "text": "Vụ tai nạn khiến ông Đ. tử vong tại chỗ, mô tô văng xa nhiều mét, tường nhà và cột điện hư hại nặng. Công an phường Long Trường cùng lực lượng CSGT đã phong tỏa hiện trường, điều tra nguyên nhân vụ tai nạn. Hiện trạng đường Nguyễn Duy Trinh.",
      "ref_id": "143_w3",
      "article_id": "143"
    }
  },
  {
    "data": {
      "text": "Hiện trạng đường Nguyễn Duy Trinh. Đường Nguyễn Duy Trinh - trục giao thông chính phía Đông TPHCM, kết nối khu dân cư đông đúc và Khu công nghiệp Phú Hữu - hiện chỉ rộng 6-7m, được ví như “cung đường tử thần”. Dù TPHCM đã lên kế hoạch mở rộng gần 10 năm, dự án vẫn “đắp chiếu”.",
      "ref_id": "143_w4",
      "article_id": "143"
    }
  },
  {
    "data": {
      "text": "Dù TPHCM đã lên kế hoạch mở rộng gần 10 năm, dự án vẫn “đắp chiếu”. Mới đây, HĐND TPHCM phê duyệt điều chỉnh chủ trương đầu tư, nâng tổng vốn từ 832 tỷ lên hơn 1.859 tỷ đồng, tăng hơn 1.000 tỷ. Ô tô 7 chỗ gây tai nạn liên hoàn, tông văng xe máy rồi đâm gãy trụ điện ở TPHCM Húc đổ 10m dải phân cách giữa đường Trường Chinh (TPHCM), ô tô 7 chỗ lao qua chiều đường ngược lại tông văng xe máy, đâm gãy trụ điện trên vỉa hè.",
      "ref_id": "143_w5",
      "article_id": "143"
    }
  },
  {
    "data": {
      "text": "Ô tô 7 chỗ gây tai nạn liên hoàn, tông văng xe máy rồi đâm gãy trụ điện ở TPHCM Húc đổ 10m dải phân cách giữa đường Trường Chinh (TPHCM), ô tô 7 chỗ lao qua chiều đường ngược lại tông văng xe máy, đâm gãy trụ điện trên vỉa hè. Tai nạn làm 3 người bị thương. Tài xế xe tải bỏ trốn sau tai nạn khiến cô gái trẻ ở TPHCM tử vong Giật mình bởi một tiếng động lớn, người dân ở TPHCM chạy kiểm tra thì phát hiện một cô gái trẻ nằm bất động cạnh chiếc xe máy hư hỏng.",
      "ref_id": "143_w6",
      "article_id": "143"
    }
  },
  {
    "data": {
      "text": "Tài xế xe tải bỏ trốn sau tai nạn khiến cô gái trẻ ở TPHCM tử vong Giật mình bởi một tiếng động lớn, người dân ở TPHCM chạy kiểm tra thì phát hiện một cô gái trẻ nằm bất động cạnh chiếc xe máy hư hỏng. Ô tô lao như điên vào quán nhậu ở Gia Lai, một phụ nữ tử vong Đang đứng trước quán nhậu của con trai, người phụ nữ ở Gia Lai bị xe ô tô phóng tốc độ cao lao tới tông tử vong.",
      "ref_id": "143_w7",
      "article_id": "143"
    }
  },
  {
    "data": {
      "text": "Va chạm ô tô ở TPHCM, tài xế xe ôm công nghệ tử vong bên cạnh thùng giao đồ ăn. Sau va chạm với ô tô bán tải tại ngã tư ở TPHCM, nam tài xế xe ôm công nghệ ngã xuống đường, tử vong tại chỗ. Ngày 7/10, Công an phường An Khánh (TPHCM) đang khẩn trương điều tra nguyên nhân vụ tai nạn giao thông nghiêm trọng giữa ô tô bán tải và xe máy khiến một người đàn ông tử vong.",
      "ref_id": "144_w0",
      "article_id": "144"
    }
  },
  {
    "data": {
      "text": "Ngày 7/10, Công an phường An Khánh (TPHCM) đang khẩn trương điều tra nguyên nhân vụ tai nạn giao thông nghiêm trọng giữa ô tô bán tải và xe máy khiến một người đàn ông tử vong. Hiện trường vụ tai nạn. Khoảng 11h cùng ngày, ô tô bán tải BKS TPHCM đang lưu thông trên đường Lương Định Của theo hướng từ đường Mai Chí Thọ đi Trần Não.",
      "ref_id": "144_w1",
      "article_id": "144"
    }
  },
  {
    "data": {
      "text": "Khoảng 11h cùng ngày, ô tô bán tải BKS TPHCM đang lưu thông trên đường Lương Định Của theo hướng từ đường Mai Chí Thọ đi Trần Não. Khi đến khu vực ngã tư Lương Định Của - An Tư Công Chúa - D1, ô tô bán tải bất ngờ va chạm mạnh với một chiếc xe máy. Người điều khiển xe máy là một tài xế xe ôm công nghệ (chưa rõ hướng lưu thông).",
      "ref_id": "144_w2",
      "article_id": "144"
    }
  },
  {
    "data": {
      "text": "Người điều khiển xe máy là một tài xế xe ôm công nghệ (chưa rõ hướng lưu thông). Cú va chạm đã khiến người này ngã xuống đường và tử vong tại chỗ. Lực lượng chức năng điều tiết giao thông, xử lý hiện trường tai nạn.",
      "ref_id": "144_w3",
      "article_id": "144"
    }
  },
  {
    "data": {
      "text": "Lực lượng chức năng điều tiết giao thông, xử lý hiện trường tai nạn. Tại hiện trường, xe máy bị hư hỏng, bên cạnh là một thùng dùng giao thức ăn của tài xế công nghệ. Ngay sau khi vụ tai nạn xảy ra, Công an phường An Khánh đã phối hợp cùng lực lượng CSGT nhanh chóng có mặt để phong tỏa hiện trường, tiến hành điều tra, làm rõ nguyên nhân vụ việc.",
      "ref_id": "144_w4",
      "article_id": "144"
    }
  },
  {
    "data": {
      "text": "Ngay sau khi vụ tai nạn xảy ra, Công an phường An Khánh đã phối hợp cùng lực lượng CSGT nhanh chóng có mặt để phong tỏa hiện trường, tiến hành điều tra, làm rõ nguyên nhân vụ việc. Ngủ đêm trên xe bán tải, người đàn ông ở TPHCM trình báo bị mất 30 cây vàng Người đàn ông ở TPHCM trình báo đến cơ quan công an bị trộm lấy 30 cây vàng khi đang ngủ trên xe bán tải và cung cấp kèm một clip từ camera an ninh. Xe bán tải va chạm với tàu hỏa ở Đồng Nai, 2 người tử vong Xe bán tải cố vượt qua đoạn giao cắt giữa đường sắt với đường Phạm Văn Thuận (TP Biên Hòa, Đồng Nai), bị tàu hỏa tông văng ra khiến 2 người tử vong.",
      "ref_id": "144_w5",
      "article_id": "144"
    }
  },
  {
    "data": {
      "text": "Xe bán tải va chạm với tàu hỏa ở Đồng Nai, 2 người tử vong Xe bán tải cố vượt qua đoạn giao cắt giữa đường sắt với đường Phạm Văn Thuận (TP Biên Hòa, Đồng Nai), bị tàu hỏa tông văng ra khiến 2 người tử vong. Xe taxi công nghệ tông tử vong người đi xe máy rồi lao vào tiệm tạp hóa ở TPHCM Xe taxi công nghệ đang di chuyển trên đường ở TPHCM thì bất ngờ mất lái, chạy qua phía đối diện tông trúng xe máy rồi lao vào cửa hàng tạp hóa.",
      "ref_id": "144_w6",
      "article_id": "144"
    }
  },
  {
    "data": {
      "text": "Khởi tố tài xế xe tải gây tai nạn, đè lên ô tô khiến 4 trẻ em bị thương nặng. Phạm Văn Lốp lái xe tải chở vật liệu, va chạm với ô tô con trên đường dẫn cao tốc Hàm Nghi – Vũng Áng, khiến 4 trẻ em và tài xế bị thương nặng. Ngày 7/10, thông tin từ VKSND khu vực 1 (Hà Tĩnh) cho biết, đơn vị vừa phê chuẩn quyết định khởi tố bị can đối với Phạm Văn Lốp (SN 1983, trú tại xã Thạch Hà, Hà Tĩnh) về hành vi gây tai nạn khiến 5 người bị thương, trong đó có 4 cháu nhỏ.",
      "ref_id": "145_w0",
      "article_id": "145"
    }
  },
  {
    "data": {
      "text": "Ngày 7/10, thông tin từ VKSND khu vực 1 (Hà Tĩnh) cho biết, đơn vị vừa phê chuẩn quyết định khởi tố bị can đối với Phạm Văn Lốp (SN 1983, trú tại xã Thạch Hà, Hà Tĩnh) về hành vi gây tai nạn khiến 5 người bị thương, trong đó có 4 cháu nhỏ. Phạm Văn Lốp bị khởi tố về tội Vi phạm quy định về tham gia giao thông đường bộ. Trước đó, khoảng 17h ngày 18/5, Phạm Văn Lốp điều khiển xe ô tô tải BKS 38C-175.40 chở vật liệu từ mỏ đá Khe Giàn, xã Kỳ Hoa về xã Thạch Lạc, tỉnh Hà Tĩnh.",
      "ref_id": "145_w1",
      "article_id": "145"
    }
  },
  {
    "data": {
      "text": "Trước đó, khoảng 17h ngày 18/5, Phạm Văn Lốp điều khiển xe ô tô tải BKS 38C-175.40 chở vật liệu từ mỏ đá Khe Giàn, xã Kỳ Hoa về xã Thạch Lạc, tỉnh Hà Tĩnh. Khi lưu thông đến khu vực ngã tư giao nhau giữa Quốc lộ 8C và đường dẫn cao tốc Hàm Nghi – Vũng Áng (thuộc thôn Vĩnh Phú, xã Cẩm Xuyên), tài xế Phạm văn Lốp đã rẽ phải theo hướng về xã Thạch Hà. Hiện trường vụ tai nạn.",
      "ref_id": "145_w2",
      "article_id": "145"
    }
  },
  {
    "data": {
      "text": "Hiện trường vụ tai nạn. Khi đi đến ngã tư nói trên, xe tải xảy ra va chạm với xe ô tô BKS 38A-687.71 do anh Đậu Minh Đức (SN 1986, trú tại xã Cẩm Duệ) điều khiển, chở theo 4 cháu nhỏ, lưu thông trên Quốc lộ 8C hướng từ xã Cẩm Duệ đi xã Cẩm Xuyên. Cú va chạm khiến hai xe lao xuống ruộng, xe tải lật nghiêng đè lên ô tô 5 chỗ.",
      "ref_id": "145_w3",
      "article_id": "145"
    }
  },
  {
    "data": {
      "text": "Cú va chạm khiến hai xe lao xuống ruộng, xe tải lật nghiêng đè lên ô tô 5 chỗ. Anh Đức và 4 cháu nhỏ bị thương nặng. Hai xe hư hỏng, thiệt hại ước tính hơn 210 triệu đồng.",
      "ref_id": "145_w4",
      "article_id": "145"
    }
  },
  {
    "data": {
      "text": "Hai xe hư hỏng, thiệt hại ước tính hơn 210 triệu đồng. Theo kết quả điều tra, mặc dù phát hiện phía trước có xe con đang di chuyển cắt ngang qua đường, nhưng Phạm Văn Lốp không giảm tốc độ mà chỉ bấm còi xin đường và tiếp tục điều khiển xe đi vào ngã tư. Khi xe con không nhường đường, Lốp phanh gấp, đánh lái tránh va chạm nhưng do khoảng cách gần, đầu xe tải vẫn đâm mạnh vào hông phải xe con, khiến cả hai xe lao xuống ruộng, xe tải lật nghiêng đè lên xe con.",
      "ref_id": "145_w5",
      "article_id": "145"
    }
  },
  {
    "data": {
      "text": "Khi xe con không nhường đường, Lốp phanh gấp, đánh lái tránh va chạm nhưng do khoảng cách gần, đầu xe tải vẫn đâm mạnh vào hông phải xe con, khiến cả hai xe lao xuống ruộng, xe tải lật nghiêng đè lên xe con. Kết quả điều tra cho thấy, nguyên nhân vụ tai nạn xuất phát từ lỗi của Phạm Văn Lốp. Lốp đã không giảm tốc độ, không chú ý quan sát khi điều khiển phương tiện đến nơi giao nhau, vi phạm Luật giao thông đường bộ.",
      "ref_id": "145_w6",
      "article_id": "145"
    }
  },
  {
    "data": {
      "text": "Lốp đã không giảm tốc độ, không chú ý quan sát khi điều khiển phương tiện đến nơi giao nhau, vi phạm Luật giao thông đường bộ. Phẫn nộ tài xế lao xe trong mưa ngập, suýt cán trúng người đi bộ ở Hà Nội Sáng 7/10 tại Hà Nội, một tài xế xe tải đã gây phẫn nộ khi phóng nhanh qua phố Kẻ Giàn (gần khu đô thị Ciputra) giữa lúc mưa ngập. Sóng nước lớn do xe tạo ra đã hất văng một nam thanh niên đi bộ, khiến người này suýt ngã ngay dưới bánh xe tải.",
      "ref_id": "145_w7",
      "article_id": "145"
    }
  },
  {
    "data": {
      "text": "Sóng nước lớn do xe tạo ra đã hất văng một nam thanh niên đi bộ, khiến người này suýt ngã ngay dưới bánh xe tải.",
      "ref_id": "145_w8",
      "article_id": "145"
    }
  },
  {
    "data": {
      "text": "Va chạm với ô tô cẩu đậu bên đường, 2 nam sinh lớp 11 tử vong. Đang điều khiển xe máy chở nhau trên đường, 2 nam sinh lớp 11 ở Ninh Bình va chạm với xe ô tô đang đậu ở lề đường, tử vong tại chỗ. Vụ va chạm giao thông xảy ra vào khoảng 12h15 ngày 6/10, tại Km 162+590 trên quốc lộ 10, đoạn chạy qua xã Kim Sơn, tỉnh Ninh Bình.",
      "ref_id": "146_w0",
      "article_id": "146"
    }
  },
  {
    "data": {
      "text": "Vụ va chạm giao thông xảy ra vào khoảng 12h15 ngày 6/10, tại Km 162+590 trên quốc lộ 10, đoạn chạy qua xã Kim Sơn, tỉnh Ninh Bình. Vào thời điểm trên, T.T.P. (SN 2009, trú xã Kim Sơn) điều khiển xe máy BKS 35AK-081.XX chở theo T.Q.P. (SN 2009, trú xã Kim Sơn) từ hướng xã Kim Sơn đi xã Quang Thiện. Khi đến đoạn đường trên thì xảy ra va chạm với xe ô tô cẩu tự hành BKS 90C-097.XX do tài xế Lê Văn C. (SN 1996, trú xã Minh Tân, Ninh Bình) điều khiển đang đỗ ở lề đường.",
      "ref_id": "146_w1",
      "article_id": "146"
    }
  },
  {
    "data": {
      "text": "Khi đến đoạn đường trên thì xảy ra va chạm với xe ô tô cẩu tự hành BKS 90C-097.XX do tài xế Lê Văn C. (SN 1996, trú xã Minh Tân, Ninh Bình) điều khiển đang đỗ ở lề đường. Hiện trường vụ va chạm. CTV Hậu quả vụ va chạm khiến T.P. và Q.P. tử vong tại chỗ, chiếc xe máy bị hư hỏng.",
      "ref_id": "146_w2",
      "article_id": "146"
    }
  },
  {
    "data": {
      "text": "CTV Hậu quả vụ va chạm khiến T.P. và Q.P. tử vong tại chỗ, chiếc xe máy bị hư hỏng. Ngay sau khi vụ va chạm xảy ra, lực lượng chức năng tỉnh Ninh Bình đã có mặt tại hiện trường để tiến hành điều tra, làm rõ nguyên nhân sự việc. Được biết, hai nam sinh tử vong hiện đang theo học lớp 11 tại một trường THPT trên địa bàn.",
      "ref_id": "146_w3",
      "article_id": "146"
    }
  },
  {
    "data": {
      "text": "Được biết, hai nam sinh tử vong hiện đang theo học lớp 11 tại một trường THPT trên địa bàn.",
      "ref_id": "146_w4",
      "article_id": "146"
    }
  },
  {
    "data": {
      "text": "Xe taxi công nghệ tông tử vong người đi xe máy rồi lao vào tiệm tạp hóa ở TPHCM. Xe taxi công nghệ đang di chuyển trên đường ở TPHCM thì bất ngờ mất lái, chạy qua phía đối diện tông trúng xe máy rồi lao vào cửa hàng tạp hóa. Sáng nay (6/10), Công an phường Phú Lợi, TPHCM đang phối hợp với các cơ quan chức năng khám nghiệm hiện trường, điều tra nguyên nhân vụ tai nạn giao thông liên quan đến xe taxi công nghệ khiến một người tử vong.",
      "ref_id": "147_w0",
      "article_id": "147"
    }
  },
  {
    "data": {
      "text": "Sáng nay (6/10), Công an phường Phú Lợi, TPHCM đang phối hợp với các cơ quan chức năng khám nghiệm hiện trường, điều tra nguyên nhân vụ tai nạn giao thông liên quan đến xe taxi công nghệ khiến một người tử vong. Hiện trường vụ tai nạn. T.H Theo thông tin ban đầu, vào khoảng 10h cùng ngày, xe taxi công nghệ di chuyển trên đường Huỳnh Văn Lũy theo hướng về phường Bình Dương (TPHCM).",
      "ref_id": "147_w1",
      "article_id": "147"
    }
  },
  {
    "data": {
      "text": "T.H Theo thông tin ban đầu, vào khoảng 10h cùng ngày, xe taxi công nghệ di chuyển trên đường Huỳnh Văn Lũy theo hướng về phường Bình Dương (TPHCM). Khi đến đoạn thuộc phường Phú Lợi thì bất ngờ mất lái, lao nhanh ngược chiều qua phần đường đối diện. Tiếp đó, chiếc xe bất ngờ tông trúng một xe máy do người đàn ông điều khiển, sau đó lao vào cửa hàng tạp hóa bên đường.",
      "ref_id": "147_w2",
      "article_id": "147"
    }
  },
  {
    "data": {
      "text": "Tiếp đó, chiếc xe bất ngờ tông trúng một xe máy do người đàn ông điều khiển, sau đó lao vào cửa hàng tạp hóa bên đường. Sự việc khiến người đi xe máy tử vong tại hiện trường, tài xế taxi cùng hành khách trên xe bị thương, được đưa đi cấp cứu sau đó. Tại hiện trường, xe taxi nằm gọn trong cửa hàng tạp hóa, hư hỏng nặng, nhiều vật dụng của các nạn nhân rơi trên mặt đường.",
      "ref_id": "147_w3",
      "article_id": "147"
    }
  },
  {
    "data": {
      "text": "Tại hiện trường, xe taxi nằm gọn trong cửa hàng tạp hóa, hư hỏng nặng, nhiều vật dụng của các nạn nhân rơi trên mặt đường. Giải cứu 2 người mắc kẹt trong cabin xe sau tai nạn trên cao tốc TPHCM - Dầu Giây Sau cú tông giữa hai xe đầu kéo trên cao tốc TPHCM - Long Thành - Dầu Giây rạng sáng nay, 2 người mắc kẹt trong cabin bị biến dạng đã được cảnh sát dùng máy cắt thủy lực giải cứu. Gia đình nữ sinh tử vong ở Vĩnh Long không đồng ý kết luận giám định về tài xế gây tai nạn Luật sư cho rằng, kết luận thương tật của tài xế Nguyễn Văn Bảo Trung 90% là quá cao.",
      "ref_id": "147_w4",
      "article_id": "147"
    }
  },
  {
    "data": {
      "text": "Gia đình nữ sinh tử vong ở Vĩnh Long không đồng ý kết luận giám định về tài xế gây tai nạn Luật sư cho rằng, kết luận thương tật của tài xế Nguyễn Văn Bảo Trung 90% là quá cao. Trung là người lái xe tải tông một nữ sinh tử vong ở Vĩnh Long. Ô tô 7 chỗ gây tai nạn liên hoàn, tông văng xe máy rồi đâm gãy trụ điện ở TPHCM Húc đổ 10m dải phân cách giữa đường Trường Chinh (TPHCM), ô tô 7 chỗ lao qua chiều đường ngược lại tông văng xe máy, đâm gãy trụ điện trên vỉa hè.",
      "ref_id": "147_w5",
      "article_id": "147"
    }
  },
  {
    "data": {
      "text": "Ô tô 7 chỗ gây tai nạn liên hoàn, tông văng xe máy rồi đâm gãy trụ điện ở TPHCM Húc đổ 10m dải phân cách giữa đường Trường Chinh (TPHCM), ô tô 7 chỗ lao qua chiều đường ngược lại tông văng xe máy, đâm gãy trụ điện trên vỉa hè. Tai nạn làm 3 người bị thương.",
      "ref_id": "147_w6",
      "article_id": "147"
    }
  },
  {
    "data": {
      "text": "Điều tra tài xế ô tô bán tải tấn công người lái xe tải sau va chạm giao thông. Công an tỉnh Đắk Lắk đang khẩn trương điều tra tài xế ô tô bán tải bất ngờ tấn công tài xế xe tải sau khi xảy ra va chạm giao thông. Vụ việc xảy ra vào tối 5/10.",
      "ref_id": "148_w0",
      "article_id": "148"
    }
  },
  {
    "data": {
      "text": "Vụ việc xảy ra vào tối 5/10. XEM VIDEO: (Nguồn: CTV) Sáng 6/10, UBND phường Buôn Hồ, tỉnh Đắk Lắk cho biết, Công an phường này đang tiếp tục lấy lời khai của những người liên quan để làm rõ vụ tài xế ô tô bán tải đánh tài xế xe tải. Hiện những người liên quan đang làm việc với công an.",
      "ref_id": "148_w1",
      "article_id": "148"
    }
  },
  {
    "data": {
      "text": "Hiện những người liên quan đang làm việc với công an. Thông tin ban đầu, khoảng 21h30 ngày 5/10, Công an phường Buôn Hồ nhận tin tố giác tội phạm của anh Nguyễn Hoàng Liên S. (SN 1990, ngụ phường Cư Bao, tỉnh Đắk Lắk) về việc bị một người đánh, làm hư hỏng điện thoại sau va chạm giao thông. Theo trình báo của anh S., khoảng 19h45 cùng ngày, anh S.",
      "ref_id": "148_w2",
      "article_id": "148"
    }
  },
  {
    "data": {
      "text": "Theo trình báo của anh S., khoảng 19h45 cùng ngày, anh S. đang điều khiển xe tải loại 2,4 tấn lưu thông trên đường Hồ Chí Minh theo hướng phường Buôn Hồ đi phường Cư Bao, tỉnh Đắk Lắk thì xảy ra va chạm với ô tô bán tải mang BKS 86C - 183.31. Sau đó, một người đi trên ô tô bán tải xuống làm hư hỏng chiếc điện thoại di động của anh S, đồng thời dùng tay đánh anh S. gây thương tích.",
      "ref_id": "148_w3",
      "article_id": "148"
    }
  },
  {
    "data": {
      "text": "Sau đó, một người đi trên ô tô bán tải xuống làm hư hỏng chiếc điện thoại di động của anh S, đồng thời dùng tay đánh anh S. gây thương tích. Sau khi nhận tin báo, Công an phường Buôn Hồ đã phối hợp với Phòng Cảnh sát giao thông Công an tỉnh Đắk Lắk truy tìm và triệu tập những người đi trên ô tô bán tải về làm việc. Trong số 3 người đi trên ô tô bán tải, bước đầu công an xác định đối tượng Nguyễn Thế Anh (SN 1984, ngụ tỉnh Đồng Tháp) là người đã có hành vi làm hư hỏng chiếc điện thoại di động và đánh anh S. gây thương tích.",
      "ref_id": "148_w4",
      "article_id": "148"
    }
  },
  {
    "data": {
      "text": "Trong số 3 người đi trên ô tô bán tải, bước đầu công an xác định đối tượng Nguyễn Thế Anh (SN 1984, ngụ tỉnh Đồng Tháp) là người đã có hành vi làm hư hỏng chiếc điện thoại di động và đánh anh S. gây thương tích. Hiện cơ quan công an đang làm rõ dấu hiệu của tội hủy hoại tài sản, cố ý gây thương tích và gây rối trật tự công cộng.",
      "ref_id": "148_w5",
      "article_id": "148"
    }
  },
  {
    "data": {
      "text": "Giải cứu 2 người mắc kẹt trong cabin xe sau tai nạn trên cao tốc TPHCM - Dầu Giây. Sau cú tông giữa hai xe đầu kéo trên cao tốc TPHCM - Long Thành - Dầu Giây rạng sáng nay, 2 người mắc kẹt trong cabin bị biến dạng đã được cảnh sát dùng máy cắt thủy lực giải cứu. Ngày 5/10, Đội CSGT đường bộ cao tốc số 6 (Phòng 6, Cục CSGT) phối hợp với lực lượng Công an tỉnh Đồng Nai kịp thời giải cứu 2 người bị mắc kẹt trong cabin sau vụ tai nạn giữa hai xe đầu kéo trên đường dẫn vào trạm dừng nghỉ cao tốc TPHCM - Long Thành - Dầu Giây.",
      "ref_id": "149_w0",
      "article_id": "149"
    }
  },
  {
    "data": {
      "text": "Ngày 5/10, Đội CSGT đường bộ cao tốc số 6 (Phòng 6, Cục CSGT) phối hợp với lực lượng Công an tỉnh Đồng Nai kịp thời giải cứu 2 người bị mắc kẹt trong cabin sau vụ tai nạn giữa hai xe đầu kéo trên đường dẫn vào trạm dừng nghỉ cao tốc TPHCM - Long Thành - Dầu Giây. Hiện trường vụ tai nạn. A.X Theo thông tin ban đầu, khoảng 4h cùng ngày, xe đầu kéo BKS 83C-140.XX kéo rơ-moóc 83R-002.XX đang di chuyển vào khu vực trạm dừng nghỉ (thuộc địa phận xã Xuân Quế, tỉnh Đồng Nai) bất ngờ tông trúng xe đầu kéo 63H-046.XX kéo rơ-moóc 63R-015.XX dừng tại làn bên trái.",
      "ref_id": "149_w1",
      "article_id": "149"
    }
  },
  {
    "data": {
      "text": "A.X Theo thông tin ban đầu, khoảng 4h cùng ngày, xe đầu kéo BKS 83C-140.XX kéo rơ-moóc 83R-002.XX đang di chuyển vào khu vực trạm dừng nghỉ (thuộc địa phận xã Xuân Quế, tỉnh Đồng Nai) bất ngờ tông trúng xe đầu kéo 63H-046.XX kéo rơ-moóc 63R-015.XX dừng tại làn bên trái. Cú tông mạnh khiến phần đầu xe đầu kéo 83C-140.XX bị biến dạng, tài xế và phụ xe bị mắc kẹt bên trong. Cảnh sát dùng máy cắt thủy lực mở khoang cabin cứu 2 người mắc kẹt.",
      "ref_id": "149_w2",
      "article_id": "149"
    }
  },
  {
    "data": {
      "text": "Cảnh sát dùng máy cắt thủy lực mở khoang cabin cứu 2 người mắc kẹt. A.X Nhận tin báo, Phòng Cảnh sát PCCC&CNCH Công an tỉnh Đồng Nai đã điều động Đội CC&CNCH khu vực 7 và 8, huy động 2 xe chỉ huy và 2 xe cứu nạn cùng 18 cán bộ, chiến sĩ đến hiện trường phối hợp với lực lượng CSGT cao tốc triển khai công tác cứu hộ. Lực lượng chức năng đưa 2 người mắc kẹt ra ngoài và đi cấp cứu.",
      "ref_id": "149_w3",
      "article_id": "149"
    }
  },
  {
    "data": {
      "text": "Lực lượng chức năng đưa 2 người mắc kẹt ra ngoài và đi cấp cứu. A.X Tại hiện trường, lực lượng chức năng phải dùng máy cắt thủy lực để mở khoang cabin bị biến dạng, cứu các nạn nhân. Sau khoảng một giờ nỗ lực, 2 người mắc kẹt trong cabin đã được giải cứu ra ngoài an toàn và chuyển đến bệnh viện cấp cứu.",
      "ref_id": "149_w4",
      "article_id": "149"
    }
  },
  {
    "data": {
      "text": "Sau khoảng một giờ nỗ lực, 2 người mắc kẹt trong cabin đã được giải cứu ra ngoài an toàn và chuyển đến bệnh viện cấp cứu. Nguyên nhân vụ tai nạn đang được cơ quan chức năng điều tra, làm rõ. Va chạm trên cao tốc: Một ô tô lật ngang, một xe biến dạng Vụ tai nạn giao thông trên cao tốc TPHCM – Trung Lương khiến xe cứu thương biến dạng, ô tô tải lật ngang.",
      "ref_id": "149_w5",
      "article_id": "149"
    }
  },
  {
    "data": {
      "text": "Va chạm trên cao tốc: Một ô tô lật ngang, một xe biến dạng Vụ tai nạn giao thông trên cao tốc TPHCM – Trung Lương khiến xe cứu thương biến dạng, ô tô tải lật ngang. Tài xế xe cứu thương mắc kẹt trong cabin và chấn thương nặng.",
      "ref_id": "149_w6",
      "article_id": "149"
    }
  },
  {
    "data": {
      "text": "Nghi vấn ô tô chạy ngược chiều gây tai nạn ở Hà Nội. Nhân chứng tại hiện trường cho biết, thấy đoạn đường phía trước còn ngập nên tài xế ô tô điều khiển xe đi ngược chiều ở Đại lộ Thăng Long, sau đó va chạm với người đi xe máy. Theo thông tin ban đầu, gần 14h ngày 4/10, một vụ tai nạn giao thông nghiêm trọng đã xảy ra tại hầm chui Đại lộ Thăng Long (đoạn qua trụ sở Bộ Tư lệnh Cảnh sát biển, phường Từ Liêm, Hà Nội).",
      "ref_id": "150_w0",
      "article_id": "150"
    }
  },
  {
    "data": {
      "text": "Theo thông tin ban đầu, gần 14h ngày 4/10, một vụ tai nạn giao thông nghiêm trọng đã xảy ra tại hầm chui Đại lộ Thăng Long (đoạn qua trụ sở Bộ Tư lệnh Cảnh sát biển, phường Từ Liêm, Hà Nội). Nhân chứng tại hiện trường cho biết, thời điểm trên, ô tô mang BKS 29H-911.XX (chưa xác định người điều khiển) lưu thông qua hầm chui Đại lộ Thăng Long, hướng từ trung tâm thành phố đi Hòa Lạc. Khi thấy đoạn đường phía trước vẫn bị ngập, tài xế ô tô đã điều khiển xe đi ngược chiều và xảy ra va chạm với một nam thanh niên điều khiển xe máy BKS 19N1-231.XX.",
      "ref_id": "150_w1",
      "article_id": "150"
    }
  },
  {
    "data": {
      "text": "Khi thấy đoạn đường phía trước vẫn bị ngập, tài xế ô tô đã điều khiển xe đi ngược chiều và xảy ra va chạm với một nam thanh niên điều khiển xe máy BKS 19N1-231.XX. Hiện trường vụ tai nạn tại khu vực hầm chui Đại lộ Thăng Long. G.B Cú va chạm mạnh khiến người điều khiển xe máy bị văng ra xa, bị thương nặng.",
      "ref_id": "150_w2",
      "article_id": "150"
    }
  },
  {
    "data": {
      "text": "G.B Cú va chạm mạnh khiến người điều khiển xe máy bị văng ra xa, bị thương nặng. Xe máy bị hư hỏng nặng, xe ô tô phần kính lái bị vỡ. Sau khi vụ tai nạn xảy ra, người dân báo cho cơ quan chức năng đến giải quyết vụ tai nạn và cấp cứu người bị nạn.",
      "ref_id": "150_w3",
      "article_id": "150"
    }
  },
  {
    "data": {
      "text": "Sau khi vụ tai nạn xảy ra, người dân báo cho cơ quan chức năng đến giải quyết vụ tai nạn và cấp cứu người bị nạn. Nhận tin báo, Đội CSGT đường bộ số 11 (Phòng CSGT Công an Hà Nội) đã cử cán bộ, chiến sĩ đến hiện trường để phân luồng giao thông, phối hợp với Công an phường sở tại để điều tra, làm rõ nguyên nhân vụ tai nạn. Clip hàng chục người hợp sức nâng khối kính nặng cả tấn, giải cứu 2 công nhân Khối kính cường lực 'khủng' trên xe tải đổ ập xuống, đè vào 2 công nhân đang làm việc ở Tây Ninh.",
      "ref_id": "150_w4",
      "article_id": "150"
    }
  },
  {
    "data": {
      "text": "Clip hàng chục người hợp sức nâng khối kính nặng cả tấn, giải cứu 2 công nhân Khối kính cường lực 'khủng' trên xe tải đổ ập xuống, đè vào 2 công nhân đang làm việc ở Tây Ninh. Hàng chục người đã hợp sức nâng khối kính lên, giải cứu 2 nạn nhân. Bão số 11 Matmo khả năng đi vào Quảng Ninh, Hà Nội liệu có xảy ra mưa lụt?",
      "ref_id": "150_w5",
      "article_id": "150"
    }
  },
  {
    "data": {
      "text": "Bão số 11 Matmo khả năng đi vào Quảng Ninh, Hà Nội liệu có xảy ra mưa lụt? Bão số 11 Matmo khả năng đi vào khu vực giữa Quảng Ninh và tỉnh Quảng Tây (Trung Quốc). Dự báo, khu vực Hà Nội từ sáng 6-7/10 có mưa vừa, mưa to, có nơi mưa rất to, lượng mưa phổ biến 70-120mm, có nơi trên 150mm.",
      "ref_id": "150_w6",
      "article_id": "150"
    }
  },
  {
    "data": {
      "text": "Dự báo, khu vực Hà Nội từ sáng 6-7/10 có mưa vừa, mưa to, có nơi mưa rất to, lượng mưa phổ biến 70-120mm, có nơi trên 150mm. Ô tô chở 30 người bốc cháy, nam tài xế vội hô hoán hành khách thoát thân Xe khách chở khoảng 30 người di chuyển trên cao tốc Nha Trang – Cam Lâm bất ngờ bốc cháy dữ dội, toàn bộ hành khách may mắn thoát thân.",
      "ref_id": "150_w7",
      "article_id": "150"
    }
  },
  {
    "data": {
      "text": "Ô tô chở 30 người bốc cháy, nam tài xế vội hô hoán hành khách thoát thân. Xe khách chở khoảng 30 người di chuyển trên cao tốc Nha Trang – Cam Lâm bất ngờ bốc cháy dữ dội, toàn bộ hành khách may mắn thoát thân. Thông tin ban đầu, khoảng 5h ngày 4/10, tài xế N.V.T.",
      "ref_id": "151_w0",
      "article_id": "151"
    }
  },
  {
    "data": {
      "text": "Thông tin ban đầu, khoảng 5h ngày 4/10, tài xế N.V.T. điều khiển xe khách mang biển số Ninh Bình, chở khoảng 29 hành khách di chuyển trên cao tốc Nha Trang – Cam Lâm (hướng Nha Trang đi TPHCM). Xe khách chở khoảng 30 người cháy trơ khung trên cao tốc Nha Trang - Cam Lâm.",
      "ref_id": "151_w1",
      "article_id": "151"
    }
  },
  {
    "data": {
      "text": "Xe khách chở khoảng 30 người cháy trơ khung trên cao tốc Nha Trang - Cam Lâm. X.N Khi đến đoạn qua địa phận xã Nam Cam Ranh (tỉnh Khánh Hoà), cabin xe bất ngờ bốc khói. Nam tài xế nhanh chóng di chuyển vào làn khẩn cấp, hô hoán toàn bộ hành khách kịp thời thoát ra ngoài.",
      "ref_id": "151_w2",
      "article_id": "151"
    }
  },
  {
    "data": {
      "text": "Nam tài xế nhanh chóng di chuyển vào làn khẩn cấp, hô hoán toàn bộ hành khách kịp thời thoát ra ngoài. Xe khách sau đó bốc cháy trơ khung. Nhận tin báo, công an địa phương cùng lực lượng Cảnh sát PCCC & CNCH có mặt tại hiện trường, hỗ trợ chữa cháy và điều tiết giao thông.",
      "ref_id": "151_w3",
      "article_id": "151"
    }
  },
  {
    "data": {
      "text": "Nhận tin báo, công an địa phương cùng lực lượng Cảnh sát PCCC & CNCH có mặt tại hiện trường, hỗ trợ chữa cháy và điều tiết giao thông. Đến 9h cùng ngày, giao thông tại khu vực này thông suốt trở lại. Nguyên nhân vụ việc đang được lực lượng chức năng điều tra, làm rõ.",
      "ref_id": "151_w4",
      "article_id": "151"
    }
  },
  {
    "data": {
      "text": "Nguyên nhân vụ việc đang được lực lượng chức năng điều tra, làm rõ. Ô tô biển số Hà Nội mất lái, tông gãy rào chắn rồi lao xuống sông Ô tô tải mang biển số Hà Nội đang lưu thông trên Quốc lộ 28 thì bất ngờ mất lái, tông gãy hàng loạt hộ lan sắt giữa cầu, lao sang làn ngược chiều rồi rơi xuống sông.",
      "ref_id": "151_w5",
      "article_id": "151"
    }
  },
  {
    "data": {
      "text": "Ô tô biển số Hà Nội mất lái, tông gãy rào chắn rồi lao xuống sông. Ô tô tải mang biển số Hà Nội đang lưu thông trên Quốc lộ 28 thì bất ngờ mất lái, tông gãy hàng loạt hộ lan sắt giữa cầu, lao sang làn ngược chiều rồi rơi xuống sông. XEM CLIP: Vụ tai nạn giao thông xảy ra vào khoảng 5h30 sáng nay (4/10), trên Quốc lộ 28 đoạn qua xã Hàm Liêm, tỉnh Lâm Đồng (huyện Hàm Thuận Bắc, Bình Thuận cũ) làm chiếc xe tải lao xuống sông.",
      "ref_id": "152_w0",
      "article_id": "152"
    }
  },
  {
    "data": {
      "text": "XEM CLIP: Vụ tai nạn giao thông xảy ra vào khoảng 5h30 sáng nay (4/10), trên Quốc lộ 28 đoạn qua xã Hàm Liêm, tỉnh Lâm Đồng (huyện Hàm Thuận Bắc, Bình Thuận cũ) làm chiếc xe tải lao xuống sông. Rất may tài xế chỉ bị xây xát nhẹ. Theo thông tin ban đầu, thời điểm trên, xe tải mang biển số 29H-920.xx lưu thông theo hướng từ xã Hàm Liêm đi đèo Gia Bắc.",
      "ref_id": "152_w1",
      "article_id": "152"
    }
  },
  {
    "data": {
      "text": "Theo thông tin ban đầu, thời điểm trên, xe tải mang biển số 29H-920.xx lưu thông theo hướng từ xã Hàm Liêm đi đèo Gia Bắc. Khi đến khu vực cầu Đôi tại Km3+750, phương tiện bất ngờ mất lái, tông gãy hàng loạt hộ lan sắt giữa cầu, sau đó lao sang phần đường ngược chiều, tông vào hộ lan thành cầu rồi rơi xuống sông. Hiện trường vụ tai nạn.",
      "ref_id": "152_w2",
      "article_id": "152"
    }
  },
  {
    "data": {
      "text": "Hiện trường vụ tai nạn. NDCC Tại hiện trường, phần đầu xe cắm xuống sông, còn đuôi xe vướng lại trên thành cầu bê tông. Rất may khu vực đầu xe lao xuống đang cạn nước, vụ việc không gây thương vong về người, tài xế chỉ bị xây xát nhẹ.",
      "ref_id": "152_w3",
      "article_id": "152"
    }
  },
  {
    "data": {
      "text": "Rất may khu vực đầu xe lao xuống đang cạn nước, vụ việc không gây thương vong về người, tài xế chỉ bị xây xát nhẹ. Phần đuôi xe tải vướng lại trên thành cầu sau tai nạn. NDCC Nhận được tin báo, lực lượng CSGT Công an tỉnh Lâm Đồng có mặt tại hiện trường để điều tiết giao thông, phối hợp cứu hộ.",
      "ref_id": "152_w4",
      "article_id": "152"
    }
  },
  {
    "data": {
      "text": "NDCC Nhận được tin báo, lực lượng CSGT Công an tỉnh Lâm Đồng có mặt tại hiện trường để điều tiết giao thông, phối hợp cứu hộ. Nguyên nhân vụ tai nạn đang được làm rõ. Clip ô tô lao xuống sông sau khi tông xe máy, 2 người tử vong Chiếc ô tô đã lao xuống sông sau khi tông vào 2 xe máy tại xã Vạn An, tỉnh Nghệ An. 2 người trên ô tô kịp thoát ra ngoài, được đưa lên bờ.",
      "ref_id": "152_w5",
      "article_id": "152"
    }
  },
  {
    "data": {
      "text": "Clip ô tô lao xuống sông sau khi tông xe máy, 2 người tử vong Chiếc ô tô đã lao xuống sông sau khi tông vào 2 xe máy tại xã Vạn An, tỉnh Nghệ An. 2 người trên ô tô kịp thoát ra ngoài, được đưa lên bờ. Họ cho biết trên xe còn một người đi cùng đang mất tích dưới sông sau vụ tai nạn chiều 13/7. Xe ô tô bất ngờ lao xuống sông khi qua cầu, 4 người may mắn thoát nạn Khi đang chạy qua cầu, xe ô tô con bất ngờ lao xuống sông, bị ngập nước gần nửa thân xe.",
      "ref_id": "152_w6",
      "article_id": "152"
    }
  },
  {
    "data": {
      "text": "Xe ô tô bất ngờ lao xuống sông khi qua cầu, 4 người may mắn thoát nạn Khi đang chạy qua cầu, xe ô tô con bất ngờ lao xuống sông, bị ngập nước gần nửa thân xe. Thời điểm bị nạn trên xe có 4 người, may mắn chỉ bị thương nhẹ. Ô tô tông gãy lan can cầu, lao xuống sông Đồng Nai mất tích Ô tô đang di chuyển qua cầu Đồng Nai (giáp ranh giữa tỉnh Đồng Nai và Bình Dương) thì bất ngờ mất lái, tông gãy lan can rồi lao xuống sông mất tích.",
      "ref_id": "152_w7",
      "article_id": "152"
    }
  },
  {
    "data": {
      "text": "Ô tô tông gãy lan can cầu, lao xuống sông Đồng Nai mất tích Ô tô đang di chuyển qua cầu Đồng Nai (giáp ranh giữa tỉnh Đồng Nai và Bình Dương) thì bất ngờ mất lái, tông gãy lan can rồi lao xuống sông mất tích.",
      "ref_id": "152_w8",
      "article_id": "152"
    }
  },
  {
    "data": {
      "text": "Va chạm trên cao tốc: Một ô tô lật ngang, một xe biến dạng. Vụ tai nạn giao thông trên cao tốc TPHCM – Trung Lương khiến xe cứu thương biến dạng, ô tô tải lật ngang. Tài xế xe cứu thương mắc kẹt trong cabin và chấn thương nặng.",
      "ref_id": "153_w0",
      "article_id": "153"
    }
  },
  {
    "data": {
      "text": "Tài xế xe cứu thương mắc kẹt trong cabin và chấn thương nặng. Vụ tai nạn xảy ra vào khoảng 5h40 sáng nay (4/10), trên cao tốc TPHCM - Trung Lương, đoạn qua địa bàn xã Thạnh Đức, tỉnh Tây Ninh. Hiện trường vụ tai nạn trên cao tốc TPHCM - Trung Lương.",
      "ref_id": "153_w1",
      "article_id": "153"
    }
  },
  {
    "data": {
      "text": "Hiện trường vụ tai nạn trên cao tốc TPHCM - Trung Lương. Thông tin ban đầu, dòng xe lưu thông trên cao tốc TPHCM - Trung Lương theo hướng từ Tây Ninh đi Đồng Tháp. Khi đến Km22+750 đã xảy ra va chạm giao thông giữa ô tô cứu thương BKS 71A 23752 và xe tải BKS 51D 96398.",
      "ref_id": "153_w2",
      "article_id": "153"
    }
  },
  {
    "data": {
      "text": "Khi đến Km22+750 đã xảy ra va chạm giao thông giữa ô tô cứu thương BKS 71A 23752 và xe tải BKS 51D 96398. Tai nạn khiến xe tải bị lật ngang, ô tô cứu thương biến dạng. Tài xế xe cứu thương bị kẹt trong cabin đã được giải cứu, đưa đi bệnh viện cấp cứu trong tình trạng chấn thương nặng.",
      "ref_id": "153_w3",
      "article_id": "153"
    }
  },
  {
    "data": {
      "text": "Tài xế xe cứu thương bị kẹt trong cabin đã được giải cứu, đưa đi bệnh viện cấp cứu trong tình trạng chấn thương nặng. Tại hiện trường, các phương tiện nằm ở một nửa làn 2 và làn khẩn cấp gây cản trở giao thông. Xe tải lật ngang trên cao tốc.",
      "ref_id": "153_w4",
      "article_id": "153"
    }
  },
  {
    "data": {
      "text": "Xe tải lật ngang trên cao tốc. Lực lượng chức năng có mặt để xử lý hiện trường vụ tai nạn. Đại diện Khu Quản lý đường bộ IV, đơn vị quản lý tuyến cao tốc TPHCM - Trung Lương cho biết, đoạn đường xảy ra va chạm mặt đường êm thuận, hệ thống an toàn giao thông đầy đủ.",
      "ref_id": "153_w5",
      "article_id": "153"
    }
  },
  {
    "data": {
      "text": "Đại diện Khu Quản lý đường bộ IV, đơn vị quản lý tuyến cao tốc TPHCM - Trung Lương cho biết, đoạn đường xảy ra va chạm mặt đường êm thuận, hệ thống an toàn giao thông đầy đủ. Sau khi vụ tai nạn xảy ra, Đội Quản lý cao tốc số 1 phối hợp với Đội CSGT Đường bộ số 7 (Cục CSGT, Bộ Công an) đã có mặt để phân luồng, điều tiết giao thông. Hiện nguyên nhân tai nạn đang được làm rõ.",
      "ref_id": "153_w6",
      "article_id": "153"
    }
  },
  {
    "data": {
      "text": "Hiện nguyên nhân tai nạn đang được làm rõ. Xe giường nằm tông nhau trên cao tốc TPHCM - Trung Lương 2 xe giường nằm tông nhau trên cao tốc TPHCM - Trung Lương, đoạn qua địa bàn tỉnh Tây Ninh khiến hơn 30 hành khách hoảng loạn. Ô tô 5 chỗ cháy rụi trên cao tốc TPHCM - Trung Lương, ùn tắc nhiều km Ô tô 5 chỗ lưu thông trên cao tốc TPHCM – Trung Lương đoạn qua địa bàn tỉnh Tây Ninh xảy ra cháy lớn; lửa đỏ rực kèm cột khói đen bốc nghi ngút gây cản trở giao thông nghiêm trọng. 3 xe tông liên hoàn trên cao tốc TPHCM - Trung Lương, đường về miền Tây ùn tắc Tai nạn liên hoàn giữa xe container và 2 ô tô trên cao tốc TPHCM - Trung Lương khiến giao thông theo hướng về các tỉnh miền Tây ùn tắc kéo dài.",
      "ref_id": "153_w7",
      "article_id": "153"
    }
  },
  {
    "data": {
      "text": "Ô tô 5 chỗ cháy rụi trên cao tốc TPHCM - Trung Lương, ùn tắc nhiều km Ô tô 5 chỗ lưu thông trên cao tốc TPHCM – Trung Lương đoạn qua địa bàn tỉnh Tây Ninh xảy ra cháy lớn; lửa đỏ rực kèm cột khói đen bốc nghi ngút gây cản trở giao thông nghiêm trọng. 3 xe tông liên hoàn trên cao tốc TPHCM - Trung Lương, đường về miền Tây ùn tắc Tai nạn liên hoàn giữa xe container và 2 ô tô trên cao tốc TPHCM - Trung Lương khiến giao thông theo hướng về các tỉnh miền Tây ùn tắc kéo dài.",
      "ref_id": "153_w8",
      "article_id": "153"
    }
  },
  {
    "data": {
      "text": "Chủ tịch xã bị ô tô tông tử vong. Do mưa lớn làm ngập quốc lộ 27, chủ tịch UBND xã Dray Bhăng (Đắk Lắk) ra hiện trường điều tiết giao thông và không may bị ô tô tông tử vong. Tối 3/10, trao đổi với PV VietNamNet, một lãnh đạo UBND tỉnh Đắk Lắk cho biết, ông Lê Phước Toàn, Chủ tịch UBND xã Dray Bhăng, trong lúc điều tiết giao thông đã bị ô tô con tông, bị thương nặng và tử vong tại bệnh viện.",
      "ref_id": "154_w0",
      "article_id": "154"
    }
  },
  {
    "data": {
      "text": "Tối 3/10, trao đổi với PV VietNamNet, một lãnh đạo UBND tỉnh Đắk Lắk cho biết, ông Lê Phước Toàn, Chủ tịch UBND xã Dray Bhăng, trong lúc điều tiết giao thông đã bị ô tô con tông, bị thương nặng và tử vong tại bệnh viện. Khu vực tai nạn xảy ra. CTV Trước đó, khoảng 21h25 cùng ngày, trên quốc lộ 27 đoạn qua xã Dray Bhăng, nơi bị ngập sâu do mưa lớn, ông Lê Phước Toàn cùng một số người đã ra hiện trường để điều tiết giao thông.",
      "ref_id": "154_w1",
      "article_id": "154"
    }
  },
  {
    "data": {
      "text": "CTV Trước đó, khoảng 21h25 cùng ngày, trên quốc lộ 27 đoạn qua xã Dray Bhăng, nơi bị ngập sâu do mưa lớn, ông Lê Phước Toàn cùng một số người đã ra hiện trường để điều tiết giao thông. Trong lúc làm nhiệm vụ, ông Toàn không may bị một ô tô con tông, bị thương nặng. Ông được đưa vào Bệnh viện Đa khoa Vùng Tây Nguyên cấp cứu nhưng đã tử vong.",
      "ref_id": "154_w2",
      "article_id": "154"
    }
  },
  {
    "data": {
      "text": "Ông được đưa vào Bệnh viện Đa khoa Vùng Tây Nguyên cấp cứu nhưng đã tử vong. Giây phút kinh hoàng ô tô 7 chỗ bất ngờ lao tới, tông chủ tịch xã tử vong Trong lúc thực hiện nhiệm vụ điều tiết giao thông trên Quốc lộ 27, Chủ tịch xã Dray Bhăng (tỉnh Đắk Lắk) bị một ô tô 7 chỗ lao tới tông trúng, dẫn đến tử vong. Danh tính nữ tài xế lái ô tô 7 chỗ tông chủ tịch xã tử vong Sau khi lái ô tô 7 chỗ tông vào Chủ tịch xã Dray Bhăng (Đắk Lắk) khiến nạn nhân tử vong, nữ tài xế 33 tuổi rời khỏi hiện trường.",
      "ref_id": "154_w3",
      "article_id": "154"
    }
  },
  {
    "data": {
      "text": "Danh tính nữ tài xế lái ô tô 7 chỗ tông chủ tịch xã tử vong Sau khi lái ô tô 7 chỗ tông vào Chủ tịch xã Dray Bhăng (Đắk Lắk) khiến nạn nhân tử vong, nữ tài xế 33 tuổi rời khỏi hiện trường. Hiện người này đã ra trình diện công an. Nữ tài xế ô tô 7 chỗ tông tử vong chủ tịch xã sẽ phải đối diện mức án nào?",
      "ref_id": "154_w4",
      "article_id": "154"
    }
  },
  {
    "data": {
      "text": "Nữ tài xế ô tô 7 chỗ tông tử vong chủ tịch xã sẽ phải đối diện mức án nào? Vụ việc nữ tài xế lái ô tô tông tử vong Chủ tịch UBND xã Dray Bhăng (Đắk Lắk) khi ông đang làm nhiệm vụ phân luồng giao thông đang gây xôn xao dư luận. Người gây tai nạn sẽ phải đối diện mức xử lý nào theo quy định pháp luật?",
      "ref_id": "154_w5",
      "article_id": "154"
    }
  },
  {
    "data": {
      "text": "Người gây tai nạn sẽ phải đối diện mức xử lý nào theo quy định pháp luật?",
      "ref_id": "154_w6",
      "article_id": "154"
    }
  },
  {
    "data": {
      "text": "Va chạm với ô tô, người đi xe máy tử vong ở làn cao tốc Đại lộ Thăng Long. Sáng 2/10, đại diện Đội CSGT đường bộ số 11 (Phòng CSGT Công an Hà Nội) cho biết, đơn vị đang phối hợp với lực lượng chức năng để điều tra, giải quyết vụ tai nạn giao thông tại Đại lộ Thăng Long. Theo đó, hồi 23h40 ngày 1/10, một vụ tai nạn giao thông nghiêm trọng đã xảy ra tại Đại lộ Thăng Long (đoạn gần cầu vượt An Khánh, xã An Khánh, Hà Nội).",
      "ref_id": "155_w0",
      "article_id": "155"
    }
  },
  {
    "data": {
      "text": "Theo đó, hồi 23h40 ngày 1/10, một vụ tai nạn giao thông nghiêm trọng đã xảy ra tại Đại lộ Thăng Long (đoạn gần cầu vượt An Khánh, xã An Khánh, Hà Nội). Thời điểm xảy ra tai nạn, một người đàn ông điều khiển xe máy BKS 30H2-79XX, lưu thông trong làn cao tốc, hướng đi trung tâm TP thì bất ngờ xảy ra va chạm với ô tô đang đi cùng chiều. Cú va chạm mạnh khiến người đàn ông văng xa, tử vong tại chỗ, xe máy bị biến dạng hoàn toàn.",
      "ref_id": "155_w1",
      "article_id": "155"
    }
  },
  {
    "data": {
      "text": "Cú va chạm mạnh khiến người đàn ông văng xa, tử vong tại chỗ, xe máy bị biến dạng hoàn toàn. Hiện trường vụ tai nạn giao thông tại Đại lộ Thăng Long. C.T Nhận được tin báo, Đội CSGT đường bộ số 11 đã cử cán bộ, chiến sĩ đến hiện trường để phối hợp cùng Công an xã An Khánh điều tra, giải quyết vụ tai nạn giao thông.",
      "ref_id": "155_w2",
      "article_id": "155"
    }
  },
  {
    "data": {
      "text": "C.T Nhận được tin báo, Đội CSGT đường bộ số 11 đã cử cán bộ, chiến sĩ đến hiện trường để phối hợp cùng Công an xã An Khánh điều tra, giải quyết vụ tai nạn giao thông. Cũng theo Đại diện Đội CSGT đường bộ số 11, làn cao tốc của Đại lộ Thăng Long cấm xe máy lưu thông, tuy nhiên do đường gom có một số chỗ đang bị ngập úng nên người đi xe máy bất chấp nguy hiểm để đi vào. \"Chúng tôi khuyến cáo người điều khiển xe máy không đi vào làn cao tốc của Đại lộ Thăng Long để đảm bảo an toàn cho bản thân và người tham gia giao thông khác\", đại diện Đội CSGT đường bộ số 11 thông tin. Điểm tên những nơi còn ngập úng ở Hà Nội sau trận mưa lịch sử Đến sáng 2/10, Hà Nội vẫn ghi nhận một số điểm ngập lụt tại Đại lộ Thăng Long (hầm chui số 5, 6, Km9+656), Cầu Bươu, Dương Đình Nghệ – Nam Trung Yên, KĐT Resco, Võ Chí Công.",
      "ref_id": "155_w3",
      "article_id": "155"
    }
  },
  {
    "data": {
      "text": "Điểm tên những nơi còn ngập úng ở Hà Nội sau trận mưa lịch sử Đến sáng 2/10, Hà Nội vẫn ghi nhận một số điểm ngập lụt tại Đại lộ Thăng Long (hầm chui số 5, 6, Km9+656), Cầu Bươu, Dương Đình Nghệ – Nam Trung Yên, KĐT Resco, Võ Chí Công. Lời khẩn cầu giữa điểm ngập lút bánh xe ở Hà Nội, cảnh sát lập tức vào cuộc Đường xung quanh Bệnh viện K cơ sở Tân Triều (phường Thanh Liệt, Hà Nội) vẫn ngập sâu, ô tô cứu thương không thể tiếp cận. Các bác sĩ tại đây đã nhờ lực lượng CSGT trợ giúp \"tăng bo\", chuyển bệnh nhân.",
      "ref_id": "155_w4",
      "article_id": "155"
    }
  },
  {
    "data": {
      "text": "Các bác sĩ tại đây đã nhờ lực lượng CSGT trợ giúp \"tăng bo\", chuyển bệnh nhân. Nhiều tuyến đường ở Hà Nội vẫn 'mênh mông biển nước', tài xế phải bất lực quay đầu Sáng 1/10, tại Hà Nội vẫn còn nhiều điểm ngập úng khiến việc đi lại của người dân gặp khó khăn.",
      "ref_id": "155_w5",
      "article_id": "155"
    }
  },
  {
    "data": {
      "text": "Ô tô con tông liên hoàn trên đường phố Hà Nội, 4 người bị thương. Ô tô mang biển kiểm soát Hà Nội đang lưu thông trên đường Tôn Đức Thắng (đoạn gần ngõ Thịnh Hào 3, phường Ô Chợ Dừa) thì bất ngờ tông vào nhiều ô tô, xe máy đi cùng chiều. Theo thông tin ban đầu, khoảng 16h ngày 24/9, một vụ tai nạn giao thông liên hoàn xảy ra trên đường Tôn Đức Thắng (đoạn gần ngõ Thịnh Hào 3, phường Ô Chợ Dừa, Hà Nội). 4 người bị thương đã được đưa đến bệnh viện để kiểm tra.",
      "ref_id": "156_w0",
      "article_id": "156"
    }
  },
  {
    "data": {
      "text": "Theo thông tin ban đầu, khoảng 16h ngày 24/9, một vụ tai nạn giao thông liên hoàn xảy ra trên đường Tôn Đức Thắng (đoạn gần ngõ Thịnh Hào 3, phường Ô Chợ Dừa, Hà Nội). 4 người bị thương đã được đưa đến bệnh viện để kiểm tra. H.M Thời điểm xảy ra tai nạn, ô tô con mang biển kiểm soát 30G-524.XX (chưa xác định người điều khiển) bất ngờ xảy ra va chạm với ô tô biển số 30E-858.XX đang lưu thông cùng chiều. Chưa dừng lại, ô tô con 30G-524.XX còn va chạm với ít nhất 3 xe máy khác.",
      "ref_id": "156_w1",
      "article_id": "156"
    }
  },
  {
    "data": {
      "text": "Chưa dừng lại, ô tô con 30G-524.XX còn va chạm với ít nhất 3 xe máy khác. Hiện trường vụ tai nạn trên đường Tôn Đức Thắng. H.M Cú va chạm khiến 4 người bị thương (2 phụ nữ và 2 nam giới), sau đó được đưa đến bệnh viện để kiểm tra.",
      "ref_id": "156_w2",
      "article_id": "156"
    }
  },
  {
    "data": {
      "text": "H.M Cú va chạm khiến 4 người bị thương (2 phụ nữ và 2 nam giới), sau đó được đưa đến bệnh viện để kiểm tra. Đồng thời, 5 phương tiện gồm 2 ô tô, 3 xe máy bị hư hỏng. Nhận được tin báo, Đội CSGT đường bộ số 3 (Phòng CSGT Công an Hà Nội) đã cử cán bộ, chiến sĩ đến hiện trường để phân luồng giao thông, giải quyết và điều tra nguyên nhân vụ tai nạn.",
      "ref_id": "156_w3",
      "article_id": "156"
    }
  },
  {
    "data": {
      "text": "Nhận được tin báo, Đội CSGT đường bộ số 3 (Phòng CSGT Công an Hà Nội) đã cử cán bộ, chiến sĩ đến hiện trường để phân luồng giao thông, giải quyết và điều tra nguyên nhân vụ tai nạn. Va chạm với ô tô tải, nam sinh lớp 6 ở Hà Nội tử vong Một nam sinh lớp 6 điều khiển xe đạp lưu thông trên phố Gia Thụy (phường Bồ Đề, Hà Nội), khi đến gần cổng Trường THCS Gia Thụy thì xảy ra va chạm với một ô tô tải. Từ phản ánh đến đường dây nóng của Thiếu tướng công an, CSGT lập tức vào cuộc Một người đàn ông đi xe máy tự chế chở theo tấm tôn sắc như dao, gây mất an toàn giao thông, lưu thông trên đường Đại lộ Thăng Long (Hà Nội) đã bị người dân ghi hình gửi cho CSGT xử phạt.",
      "ref_id": "156_w4",
      "article_id": "156"
    }
  },
  {
    "data": {
      "text": "Từ phản ánh đến đường dây nóng của Thiếu tướng công an, CSGT lập tức vào cuộc Một người đàn ông đi xe máy tự chế chở theo tấm tôn sắc như dao, gây mất an toàn giao thông, lưu thông trên đường Đại lộ Thăng Long (Hà Nội) đã bị người dân ghi hình gửi cho CSGT xử phạt. Danh tính nữ tài xế lái ô tô chạy ngược chiều, còn 'thi gan' với xe đối diện Phòng CSGT Công an TPHCM vừa xử phạt đối với trường hợp một nữ tài xế ô tô đi không đúng phần đường, dựa trên clip do người dân cung cấp.",
      "ref_id": "156_w5",
      "article_id": "156"
    }
  },
  {
    "data": {
      "text": "Bộ Xây dựng báo cáo Thủ tướng về vụ cháy dưới gầm cầu Vĩnh Tuy. Bộ Xây dựng vừa có báo cáo gửi Thủ tướng Chính phủ vụ cháy bãi trông giữ xe dưới gầm cầu Vĩnh Tuy (Hà Nội) hôm 30/8, thiêu rụi khoảng 500 xe máy. Theo nội dung báo cáo, ngay sau vụ việc, Bộ trưởng Bộ Xây dựng đã chỉ đạo các địa phương rà soát công tác quản lý hành lang an toàn, phòng cháy chữa cháy tại hạ tầng đường bộ.",
      "ref_id": "157_w0",
      "article_id": "157"
    }
  },
  {
    "data": {
      "text": "Theo nội dung báo cáo, ngay sau vụ việc, Bộ trưởng Bộ Xây dựng đã chỉ đạo các địa phương rà soát công tác quản lý hành lang an toàn, phòng cháy chữa cháy tại hạ tầng đường bộ. Đồng thời, Cục Giám định Nhà nước phối hợp với các cơ quan Hà Nội kiểm tra, đánh giá ảnh hưởng của hỏa hoạn đến kết cấu cầu Vĩnh Tuy . Kết quả kiểm định cho thấy nhánh Ramp CV1C (hướng từ cầu Vĩnh Tuy xuống đê Nguyễn Khoái) vẫn đủ khả năng khai thác với tải trọng thiết kế, song mức độ dự trữ an toàn suy giảm nên cần điều chỉnh chế độ khai thác, tránh tuyệt đối ùn tắc và cần sửa chữa, tăng cường để khôi phục khả năng chịu lực và tuổi thọ công trình, tránh hư hỏng tiếp tục phát triển.",
      "ref_id": "157_w1",
      "article_id": "157"
    }
  },
  {
    "data": {
      "text": "Kết quả kiểm định cho thấy nhánh Ramp CV1C (hướng từ cầu Vĩnh Tuy xuống đê Nguyễn Khoái) vẫn đủ khả năng khai thác với tải trọng thiết kế, song mức độ dự trữ an toàn suy giảm nên cần điều chỉnh chế độ khai thác, tránh tuyệt đối ùn tắc và cần sửa chữa, tăng cường để khôi phục khả năng chịu lực và tuổi thọ công trình, tránh hư hỏng tiếp tục phát triển. Hiện trường vụ cháy bãi giữ xe dưới chân cầu Vĩnh Tuy. Hiếu Bộ Xây dựng yêu cầu khẩn trương sửa chữa, gia cường để khôi phục khả năng chịu lực và tuổi thọ công trình.",
      "ref_id": "157_w2",
      "article_id": "157"
    }
  },
  {
    "data": {
      "text": "Hiếu Bộ Xây dựng yêu cầu khẩn trương sửa chữa, gia cường để khôi phục khả năng chịu lực và tuổi thọ công trình. Trong thời gian chưa sửa chữa, Hà Nội phải tổ chức điều tiết giao thông, hạn chế xe tải qua cầu giờ cao điểm, đồng thời tăng cường quan trắc. Nếu phát hiện vết nứt bất thường, phải cấm tuyệt đối phương tiện qua nhánh Ramp CV1C.",
      "ref_id": "157_w3",
      "article_id": "157"
    }
  },
  {
    "data": {
      "text": "Nếu phát hiện vết nứt bất thường, phải cấm tuyệt đối phương tiện qua nhánh Ramp CV1C. Như VietNamNet đã đưa tin, khoảng 13h ngày 30/8 xảy ra vụ cháy tại bãi trông giữ xe dưới gầm nhánh Ramp CV1C của cầu Vĩnh Tuy hướng xuống đê Nguyễn Khoái. Vụ hỏa hoạn đã thiêu rụi khoảng 500 xe máy.",
      "ref_id": "157_w4",
      "article_id": "157"
    }
  },
  {
    "data": {
      "text": "Vụ hỏa hoạn đã thiêu rụi khoảng 500 xe máy. Hiện thành phố đã cắm biển hạn chế tải trọng dưới 18 tấn với phương tiện lưu thông qua nhánh cầu này. Kết quả kiểm định nhánh cầu Vĩnh Tuy sau vụ cháy bãi giữ xe Theo kết quả kiểm định ban đầu, nhánh Ram CV1C của cầu Vĩnh Tuy vẫn khai thác được tải trọng theo thiết kế.",
      "ref_id": "157_w5",
      "article_id": "157"
    }
  },
  {
    "data": {
      "text": "Kết quả kiểm định nhánh cầu Vĩnh Tuy sau vụ cháy bãi giữ xe Theo kết quả kiểm định ban đầu, nhánh Ram CV1C của cầu Vĩnh Tuy vẫn khai thác được tải trọng theo thiết kế. Tuy nhiên, để đảm bảo an toàn lâu dài, nhịp và trụ cầu cần sửa chữa, khắc phục hư hỏng.",
      "ref_id": "157_w6",
      "article_id": "157"
    }
  },
  {
    "data": {
      "text": "Va chạm với ô tô tải, nam sinh lớp 6 ở Hà Nội tử vong. Một nam sinh lớp 6 điều khiển xe đạp lưu thông trên phố Gia Thụy (phường Bồ Đề, Hà Nội), khi đến gần cổng Trường THCS Gia Thụy thì xảy ra va chạm với một ô tô tải. Theo thông tin ban đầu, sáng 24/9, tại khu vực gần Trường THCS Gia Thụy (phường Bồ Đề) xảy ra vụ tai nạn giao thông khiến một nam sinh lớp 6 tử vong.",
      "ref_id": "158_w0",
      "article_id": "158"
    }
  },
  {
    "data": {
      "text": "Theo thông tin ban đầu, sáng 24/9, tại khu vực gần Trường THCS Gia Thụy (phường Bồ Đề) xảy ra vụ tai nạn giao thông khiến một nam sinh lớp 6 tử vong. Theo đại diện UBND phường Bồ Đề, khoảng 6h50 cùng ngày, một nam sinh lớp 6 điều khiển xe đạp đi trên phố Gia Thụy, khi đến gần cổng Trường THCS Gia Thụy thì xảy ra va chạm với ô tô tải. Đại diện UBND phường Bồ Đề cho biết, sự việc khiến nam sinh tử vong tại chỗ.",
      "ref_id": "158_w1",
      "article_id": "158"
    }
  },
  {
    "data": {
      "text": "Đại diện UBND phường Bồ Đề cho biết, sự việc khiến nam sinh tử vong tại chỗ. Hiện trường vụ tai nạn giao thông. T.T Sau khi xảy ra sự việc, chính quyền đã cử cán bộ tới hiện trường, phối hợp với lực lượng chức năng làm rõ vụ việc.",
      "ref_id": "158_w2",
      "article_id": "158"
    }
  },
  {
    "data": {
      "text": "T.T Sau khi xảy ra sự việc, chính quyền đã cử cán bộ tới hiện trường, phối hợp với lực lượng chức năng làm rõ vụ việc. Nguyên nhân vụ việc đang được Công an phường Bồ Đề tiếp tục làm rõ. Xe bồn trộn bê tông va chạm xe máy ở Hà Nội, cô gái tử vong thương tâm Ngày 23/9, đại diện Đội CSGT đường bộ số 10 (Phòng CSGT Công an Hà Nội) cho biết, đơn vị đang phối hợp với Công an xã Mỹ Đức để điều tra, làm rõ vụ tai nạn giao thông khiến cô gái tử vong.",
      "ref_id": "158_w3",
      "article_id": "158"
    }
  },
  {
    "data": {
      "text": "Xe bồn trộn bê tông va chạm xe máy ở Hà Nội, cô gái tử vong thương tâm Ngày 23/9, đại diện Đội CSGT đường bộ số 10 (Phòng CSGT Công an Hà Nội) cho biết, đơn vị đang phối hợp với Công an xã Mỹ Đức để điều tra, làm rõ vụ tai nạn giao thông khiến cô gái tử vong. Tài xế cố ý lái xe bồn kéo lê nữ sinh đến tử vong đối mặt mức án nào? Sau va chạm, tài xế Đinh Văn Long không cứu giúp mà cố ý lái xe kéo lê nữ sinh 15 tuổi đến tử vong.",
      "ref_id": "158_w4",
      "article_id": "158"
    }
  },
  {
    "data": {
      "text": "Sau va chạm, tài xế Đinh Văn Long không cứu giúp mà cố ý lái xe kéo lê nữ sinh 15 tuổi đến tử vong. Hành vi tàn nhẫn này khiến dư luận phẫn nộ, đặt câu hỏi về mức án nghiêm khắc mà Long sẽ phải đối mặt. Lời khai ‘lạnh gáy’ của tài xế xe bồn cố ý kéo lê nữ sinh ở Hà Nội đến tử vong Theo lời khai, Đinh Văn Long kéo lê nữ sinh nhằm khiến nạn nhân tử vong để tránh trách nhiệm bồi thường dân sự.",
      "ref_id": "158_w5",
      "article_id": "158"
    }
  },
  {
    "data": {
      "text": "Lời khai ‘lạnh gáy’ của tài xế xe bồn cố ý kéo lê nữ sinh ở Hà Nội đến tử vong Theo lời khai, Đinh Văn Long kéo lê nữ sinh nhằm khiến nạn nhân tử vong để tránh trách nhiệm bồi thường dân sự. Đối tượng cho biết thà chấp nhận đi tù còn hơn phải bồi thường.",
      "ref_id": "158_w6",
      "article_id": "158"
    }
  },
  {
    "data": {
      "text": "Xe bồn trộn bê tông va chạm xe máy ở Hà Nội, cô gái tử vong thương tâm. Ngày 23/9, đại diện Đội CSGT đường bộ số 10 (Phòng CSGT Công an Hà Nội) cho biết, đơn vị đang phối hợp với Công an xã Mỹ Đức để điều tra, làm rõ vụ tai nạn giao thông khiến cô gái tử vong. Theo đó, khoảng 8h10 cùng ngày, tài xế B.V.T. (SN 1987) điều khiển xe bồn trộn bê tông biển kiểm soát 28C-084.XX, khi lưu thông qua ngã 5 Tế Tiêu theo hướng đi Hương Sơn (Mỹ Đức) đã xảy ra vụ tai nạn giao thông nghiêm trọng.",
      "ref_id": "159_w0",
      "article_id": "159"
    }
  },
  {
    "data": {
      "text": "Theo đó, khoảng 8h10 cùng ngày, tài xế B.V.T. (SN 1987) điều khiển xe bồn trộn bê tông biển kiểm soát 28C-084.XX, khi lưu thông qua ngã 5 Tế Tiêu theo hướng đi Hương Sơn (Mỹ Đức) đã xảy ra vụ tai nạn giao thông nghiêm trọng. Cụ thể, quá trình lưu thông, xe bồn đã va chạm với xe máy không gắn biển số do chị N.T.H. (SN 1996, người địa phương) điều khiển. Sau va chạm, chị H. bị xe bồn cán tử vong thương tâm, xe máy biến dạng.",
      "ref_id": "159_w1",
      "article_id": "159"
    }
  },
  {
    "data": {
      "text": "Sau va chạm, chị H. bị xe bồn cán tử vong thương tâm, xe máy biến dạng. Hiện trường vụ tai nạn Nhận thông tin, Đội CSGT đường bộ số 10 cử cán bộ, chiến sĩ cùng công an xã đến phân luồng giao thông, bảo vệ và khám nghiệm hiện trường, phục vụ công tác điều tra. Cơ quan chức năng kiểm tra nồng độ cồn và ma túy đối với tài xế xe bồn theo quy định để củng cố hoàn thiện hồ sơ.",
      "ref_id": "159_w2",
      "article_id": "159"
    }
  },
  {
    "data": {
      "text": "Cơ quan chức năng kiểm tra nồng độ cồn và ma túy đối với tài xế xe bồn theo quy định để củng cố hoàn thiện hồ sơ. Trước đó ngày 13/9, tại khu vực gầm cầu chui Vạn Điểm (thuộc thôn Lam Sơn, xã Phú Xuyên, Hà Nội) cũng xảy ra va chạm giữa xe bồn trộn bê tông với xe máy điện. Hậu quả, nữ sinh lớp 10 điều khiển xe máy điện tử vong.",
      "ref_id": "159_w3",
      "article_id": "159"
    }
  },
  {
    "data": {
      "text": "Hậu quả, nữ sinh lớp 10 điều khiển xe máy điện tử vong. Người lái xe bồn là Đinh Văn Long (SN 1974, trú xã An Bình, tỉnh Phú Thọ) bị điều tra về hành vi \"giết người\". Tại cơ quan công an, Long khai cố ý điều khiển ô tô kéo lê nạn nhân trên đường (sau va chạm).",
      "ref_id": "159_w4",
      "article_id": "159"
    }
  },
  {
    "data": {
      "text": "Tại cơ quan công an, Long khai cố ý điều khiển ô tô kéo lê nạn nhân trên đường (sau va chạm). Mục đích là cho nạn nhân tử vong, Long chấp nhận đi tù, sẽ không phải lo đền bù tiền cho nạn nhân. Vụ nữ sinh tử vong sau va chạm với xe bồn ở Hà Nội: Tài xế khai cố ý kéo lê nạn nhân Tại cơ quan công an, Đinh Văn Long khai nhận, sau va chạm đã cố ý tiếp tục điều khiển xe, kéo lê nạn nhân trên đường để nạn nhân tử vong, nhằm trốn tránh trách nhiệm bồi thường.",
      "ref_id": "159_w5",
      "article_id": "159"
    }
  },
  {
    "data": {
      "text": "Vụ nữ sinh tử vong sau va chạm với xe bồn ở Hà Nội: Tài xế khai cố ý kéo lê nạn nhân Tại cơ quan công an, Đinh Văn Long khai nhận, sau va chạm đã cố ý tiếp tục điều khiển xe, kéo lê nạn nhân trên đường để nạn nhân tử vong, nhằm trốn tránh trách nhiệm bồi thường. Lời khai ‘lạnh gáy’ của tài xế xe bồn cố ý kéo lê nữ sinh ở Hà Nội đến tử vong Theo lời khai, Đinh Văn Long kéo lê nữ sinh nhằm khiến nạn nhân tử vong để tránh trách nhiệm bồi thường dân sự. Đối tượng cho biết thà chấp nhận đi tù còn hơn phải bồi thường.",
      "ref_id": "159_w6",
      "article_id": "159"
    }
  },
  {
    "data": {
      "text": "Đối tượng cho biết thà chấp nhận đi tù còn hơn phải bồi thường. Tài xế cố ý lái xe bồn kéo lê nữ sinh đến tử vong đối mặt mức án nào? Sau va chạm, tài xế Đinh Văn Long không cứu giúp mà cố ý lái xe kéo lê nữ sinh 15 tuổi đến tử vong.",
      "ref_id": "159_w7",
      "article_id": "159"
    }
  },
  {
    "data": {
      "text": "Sau va chạm, tài xế Đinh Văn Long không cứu giúp mà cố ý lái xe kéo lê nữ sinh 15 tuổi đến tử vong. Hành vi tàn nhẫn này khiến dư luận phẫn nộ, đặt câu hỏi về mức án nghiêm khắc mà Long sẽ phải đối mặt.",
      "ref_id": "159_w8",
      "article_id": "159"
    }
  },
  {
    "data": {
      "text": "5 ô tô va chạm liên hoàn, cao tốc ùn tắc nghiêm trọng. Một vụ tai nạn giao thông liên hoàn xảy ra vào trưa 22/9 trên tuyến cao tốc Hà Nội – Thái Nguyên, đoạn qua khu vực cầu vượt Điềm Thụy (Thái Nguyên), khiến giao thông ùn tắc nghiêm trọng. Theo thông tin ban đầu, vụ việc xảy ra vào khoảng 11 giờ 50 phút.",
      "ref_id": "160_w0",
      "article_id": "160"
    }
  },
  {
    "data": {
      "text": "Theo thông tin ban đầu, vụ việc xảy ra vào khoảng 11 giờ 50 phút. Tại thời điểm trên 5 phương tiện, bao gồm cả ô tô con và xe tải, đã va chạm liên tiếp khiến các xe bị hư hỏng nặng phần đầu và đuôi. Tại hiện trường, mảnh vỡ từ các phương tiện văng khắp mặt đường, gây cản trở lớn tới việc lưu thông.",
      "ref_id": "160_w1",
      "article_id": "160"
    }
  },
  {
    "data": {
      "text": "Tại hiện trường, mảnh vỡ từ các phương tiện văng khắp mặt đường, gây cản trở lớn tới việc lưu thông. Ngay sau vụ tai nạn, nhiều tài xế và người dân đã chủ động dừng xe để hỗ trợ đưa các phương tiện gặp nạn vào lề đường, nhằm giảm bớt tình trạng ùn tắc. Hiện trường vụ tai nạn.",
      "ref_id": "160_w2",
      "article_id": "160"
    }
  },
  {
    "data": {
      "text": "Hiện trường vụ tai nạn. Rất may, vụ va chạm không gây thiệt hại về người. Tuy nhiên, giao thông trên tuyến cao tốc theo hướng từ Hà Nội đi Thái Nguyên đã bị gián đoạn khoảng 2 tiếng.",
      "ref_id": "160_w3",
      "article_id": "160"
    }
  },
  {
    "data": {
      "text": "Tuy nhiên, giao thông trên tuyến cao tốc theo hướng từ Hà Nội đi Thái Nguyên đã bị gián đoạn khoảng 2 tiếng. Trao đổi với PV VietNamNet , Trung tá Chu Anh Tuấn, Trưởng phòng CSGT, Công an tỉnh Thái Nguyên cho biết: “Ngay sau khi nhận được tin báo, lực lượng chức năng đã nhanh chóng có mặt tại hiện trường để điều tiết giao thông và tiến hành điều tra nguyên nhân vụ tai nạn. Đến khoảng 14h chiều cùng ngày, tình hình giao thông trên tuyến đã được khắc phục và lưu thông trở lại bình thường”.",
      "ref_id": "160_w4",
      "article_id": "160"
    }
  },
  {
    "data": {
      "text": "Đến khoảng 14h chiều cùng ngày, tình hình giao thông trên tuyến đã được khắc phục và lưu thông trở lại bình thường”. Nguyên nhân vụ tai nạn vẫn đang được cơ quan chức năng tiếp tục điều tra, làm rõ. Ô tô 7 chỗ gây tai nạn liên hoàn, tông văng xe máy rồi đâm gãy trụ điện ở TPHCM Húc đổ 10m dải phân cách giữa đường Trường Chinh (TPHCM), ô tô 7 chỗ lao qua chiều đường ngược lại tông văng xe máy, đâm gãy trụ điện trên vỉa hè.",
      "ref_id": "160_w5",
      "article_id": "160"
    }
  },
  {
    "data": {
      "text": "Ô tô 7 chỗ gây tai nạn liên hoàn, tông văng xe máy rồi đâm gãy trụ điện ở TPHCM Húc đổ 10m dải phân cách giữa đường Trường Chinh (TPHCM), ô tô 7 chỗ lao qua chiều đường ngược lại tông văng xe máy, đâm gãy trụ điện trên vỉa hè. Tai nạn làm 3 người bị thương.",
      "ref_id": "160_w6",
      "article_id": "160"
    }
  },
  {
    "data": {
      "text": "Tài xế ô tô 49 tuổi gây tai nạn chết người rồi bỏ trốn, lời khai gây phẫn nộ. Cơ quan Cảnh sát điều tra Công an tỉnh Đắk Lắk đã bắt giữ Võ Hùng Vương (trú Lâm Đồng) vì gây tai nạn chết người rồi bỏ trốn. Vương khai sau va chạm, anh ta dừng xe cách hiện trường khoảng 50m quan sát, sau đó rời đi.",
      "ref_id": "161_w0",
      "article_id": "161"
    }
  },
  {
    "data": {
      "text": "Vương khai sau va chạm, anh ta dừng xe cách hiện trường khoảng 50m quan sát, sau đó rời đi. Ngày 21/9, Văn phòng Cơ quan Cảnh sát điều tra, Công an tỉnh Đắk Lắk cho biết đã ra lệnh bắt khẩn cấp Võ Hùng Vương (49 tuổi, trú xã Đức Trọng, tỉnh Lâm Đồng) để điều tra về hành vi “Vi phạm quy định về tham gia giao thông đường bộ”. Điều tra viên đang lấy lời khai từ Võ Hùng Vương.",
      "ref_id": "161_w1",
      "article_id": "161"
    }
  },
  {
    "data": {
      "text": "Điều tra viên đang lấy lời khai từ Võ Hùng Vương. CACC Theo điều tra ban đầu, khoảng 18h50 ngày 17/9, Võ Hùng Vương điều khiển ô tô tải lưu thông trên đường Hồ Chí Minh hướng Gia Lai – Đắk Lắk. Khi đến Km1760+700 (đoạn qua xã Cuôr Đăng, tỉnh Đắk Lắk), xe tải do Vương cầm lái va chạm với xe máy do anh Nguyễn Anh Tiến (45 tuổi) điều khiển, chở theo anh Nguyễn Văn Thắm (39 tuổi), cùng trú tỉnh Đồng Tháp.",
      "ref_id": "161_w2",
      "article_id": "161"
    }
  },
  {
    "data": {
      "text": "Khi đến Km1760+700 (đoạn qua xã Cuôr Đăng, tỉnh Đắk Lắk), xe tải do Vương cầm lái va chạm với xe máy do anh Nguyễn Anh Tiến (45 tuổi) điều khiển, chở theo anh Nguyễn Văn Thắm (39 tuổi), cùng trú tỉnh Đồng Tháp. Cú va chạm mạnh khiến anh Thắm tử vong tại chỗ, còn anh Tiến bị thương nặng, được người dân đưa đi cấp cứu trong tình trạng nguy kịch. Sau tai nạn, Vương lái xe rời khỏi hiện trường.",
      "ref_id": "161_w3",
      "article_id": "161"
    }
  },
  {
    "data": {
      "text": "Sau tai nạn, Vương lái xe rời khỏi hiện trường. Quá trình điều tra, Công an tỉnh Đắk Lắk xác định Võ Hùng Vương là người gây ra vụ việc nên tiến hành bắt giữ. Tại cơ quan công an, Vương khai sau va chạm đã dừng xe cách hiện trường khoảng 50m để quan sát, nhưng do thấy nhiều người tụ tập, sợ bị hành hung nên bỏ đi.",
      "ref_id": "161_w4",
      "article_id": "161"
    }
  },
  {
    "data": {
      "text": "Tại cơ quan công an, Vương khai sau va chạm đã dừng xe cách hiện trường khoảng 50m để quan sát, nhưng do thấy nhiều người tụ tập, sợ bị hành hung nên bỏ đi. Kết quả kiểm tra cho thấy Vương âm tính với nồng độ cồn và ma túy. Vụ mẹ và 2 con trai tử vong ở TPHCM: Kết quả nồng độ cồn của tài xế ô tô Điều khiển ô tô trong tình trạng có nồng độ cồn, một tài xế tại TPHCM đã tông vào xe máy, gây ra vụ tai nạn thương tâm khiến cả 3 mẹ con tử vong.",
      "ref_id": "161_w5",
      "article_id": "161"
    }
  },
  {
    "data": {
      "text": "Vụ mẹ và 2 con trai tử vong ở TPHCM: Kết quả nồng độ cồn của tài xế ô tô Điều khiển ô tô trong tình trạng có nồng độ cồn, một tài xế tại TPHCM đã tông vào xe máy, gây ra vụ tai nạn thương tâm khiến cả 3 mẹ con tử vong. Mẹ và 2 con trai bị hất văng vào lề đường, tử vong sau va chạm với ô tô ở TPHCM Người phụ nữ chở theo hai con nhỏ bằng xe máy lưu thông trên đường ở TPHCM thì va chạm với xe ô tô. Hậu quả, cả 3 người tử vong.",
      "ref_id": "161_w6",
      "article_id": "161"
    }
  },
  {
    "data": {
      "text": "Hậu quả, cả 3 người tử vong.",
      "ref_id": "161_w7",
      "article_id": "161"
    }
  },
  {
    "data": {
      "text": "Vụ mẹ và 2 con trai tử vong ở TPHCM: Kết quả nồng độ cồn của tài xế ô tô. Điều khiển ô tô trong tình trạng có nồng độ cồn, một tài xế tại TPHCM đã tông vào xe máy, gây ra vụ tai nạn thương tâm khiến cả 3 mẹ con tử vong. Hôm nay (21/9), Công an TPHCM đang phối hợp với các đơn vị tiếp tục điều tra, làm rõ nguyên nhân vụ tai nạn giao thông nghiêm trọng làm 3 mẹ con tử vong thương tâm .",
      "ref_id": "162_w0",
      "article_id": "162"
    }
  },
  {
    "data": {
      "text": "Hôm nay (21/9), Công an TPHCM đang phối hợp với các đơn vị tiếp tục điều tra, làm rõ nguyên nhân vụ tai nạn giao thông nghiêm trọng làm 3 mẹ con tử vong thương tâm . Cùng với đó, Cơ quan CSĐT Công an TPHCM cũng đang xem xét để khởi tố vụ án, khởi tố bị can đối với tài xế gây tai nạn về hành vi vi phạm quy định về tham gia giao thông đường bộ. Xe ô tô biến dạng sau khi tông trúng 3 mẹ con đi xe máy.",
      "ref_id": "162_w1",
      "article_id": "162"
    }
  },
  {
    "data": {
      "text": "Xe ô tô biến dạng sau khi tông trúng 3 mẹ con đi xe máy. T.T Trước đó, vào khoảng 21h ngày 20/9, chị N.T.T.V. (SN 1989, ngụ xã An Long, TPHCM) điều khiển xe máy chở theo hai người con trai là cháu N.H.L. (6 tuổi) và cháu N.T.T. (3 tuổi) trên đường. Khi đến ngã ba giao nhau giữa đường ĐH507 với đường Tân Phú (thuộc ấp 1, xã Phước Thành, TPHCM) thì bị xe ô tô con do tài xế Nguyễn Đức Thanh Nam (SN 1993, ngụ xã Phước Thành, TPHCM) điều khiển tông trúng.",
      "ref_id": "162_w2",
      "article_id": "162"
    }
  },
  {
    "data": {
      "text": "Khi đến ngã ba giao nhau giữa đường ĐH507 với đường Tân Phú (thuộc ấp 1, xã Phước Thành, TPHCM) thì bị xe ô tô con do tài xế Nguyễn Đức Thanh Nam (SN 1993, ngụ xã Phước Thành, TPHCM) điều khiển tông trúng. Sau va chạm, chiếc xe ô tô mất lái lao vào lô cao su bên đường, 3 nạn nhân trên xe máy bị hất văng quanh hiện trường. Vụ việc khiến chị V. và cháu L. tử vong tại hiện trường, cháu T.",
      "ref_id": "162_w3",
      "article_id": "162"
    }
  },
  {
    "data": {
      "text": "Vụ việc khiến chị V. và cháu L. tử vong tại hiện trường, cháu T. được đưa đi cấp cứu ngay sau đó nhưng đã tử vong. Hiện trường vụ tai nạn thương tâm làm 3 mẹ con tử vong.",
      "ref_id": "162_w4",
      "article_id": "162"
    }
  },
  {
    "data": {
      "text": "Hiện trường vụ tai nạn thương tâm làm 3 mẹ con tử vong. T.T Theo nhận định của cơ quan chức năng, nguyên nhân vụ tai nạn được xác định là do tài xế Nam khi điều khiển ô tô từ đường phụ ra đường chính đã không nhường đường cho xe của chị V. Kết quả kiểm tra nồng độ cồn trong máu của tài xế Nam là 50mg/100ml.",
      "ref_id": "162_w5",
      "article_id": "162"
    }
  },
  {
    "data": {
      "text": "Kết quả kiểm tra nồng độ cồn trong máu của tài xế Nam là 50mg/100ml. Mẹ và 2 con trai bị hất văng vào lề đường, tử vong sau va chạm với ô tô ở TPHCM Người phụ nữ chở theo hai con nhỏ bằng xe máy lưu thông trên đường ở TPHCM thì va chạm với xe ô tô. Hậu quả, cả 3 người tử vong.",
      "ref_id": "162_w6",
      "article_id": "162"
    }
  },
  {
    "data": {
      "text": "Hậu quả, cả 3 người tử vong. Ô tô 7 chỗ gây tai nạn liên hoàn, tông văng xe máy rồi đâm gãy trụ điện ở TPHCM Húc đổ 10m dải phân cách giữa đường Trường Chinh (TPHCM), ô tô 7 chỗ lao qua chiều đường ngược lại tông văng xe máy, đâm gãy trụ điện trên vỉa hè. Tai nạn làm 3 người bị thương. 9 ô tô tông liên hoàn trong 2 vụ tai nạn trên cao tốc Phan Thiết - Dầu Giây Chỉ cách nhau vài chục mét, 2 vụ tai nạn liên hoàn trên cao tốc Phan Thiết - Dầu Giây hướng về TPHCM khiến 9 ô tô “dồn toa”, nhiều người hoảng loạn.",
      "ref_id": "162_w7",
      "article_id": "162"
    }
  },
  {
    "data": {
      "text": "Tai nạn làm 3 người bị thương. 9 ô tô tông liên hoàn trong 2 vụ tai nạn trên cao tốc Phan Thiết - Dầu Giây Chỉ cách nhau vài chục mét, 2 vụ tai nạn liên hoàn trên cao tốc Phan Thiết - Dầu Giây hướng về TPHCM khiến 9 ô tô “dồn toa”, nhiều người hoảng loạn.",
      "ref_id": "162_w8",
      "article_id": "162"
    }
  },
  {
    "data": {
      "text": "Mẹ và 2 con trai bị hất văng vào lề đường, tử vong sau va chạm với ô tô ở TPHCM. Người phụ nữ chở theo hai con nhỏ bằng xe máy lưu thông trên đường ở TPHCM thì va chạm với xe ô tô. Hậu quả, cả 3 người tử vong.",
      "ref_id": "163_w0",
      "article_id": "163"
    }
  },
  {
    "data": {
      "text": "Hậu quả, cả 3 người tử vong. Khuya 20/9, lực lượng chức năng thuộc Phòng CSGT Công an TPHCM đã phối hợp với Công an xã Phước Thành, các đơn vị liên quan tiến hành công tác khám nghiệm, điều tra nguyên nhân vụ tai nạn thương tâm làm 3 mẹ con tử vong. Chiếc xe biến dạng sau va chạm với xe máy chở 3 mẹ con.",
      "ref_id": "163_w1",
      "article_id": "163"
    }
  },
  {
    "data": {
      "text": "Chiếc xe biến dạng sau va chạm với xe máy chở 3 mẹ con. T.T Theo thông tin ban đầu, khoảng 21h cùng ngày, chị N.T.T.V (SN 1989, ngụ xã An Long, TPHCM) điều khiển xe máy chở theo hai người con trai là N.H.L (6 tuổi) và N.T.T (3 tuổi) trên đường. Khi đến ngã ba giao nhau giữa đường ĐH507 với đường Tân Phú (thuộc ấp 1, xã Phước Thành, TPHCM), xe máy xảy ra va chạm mạnh với ô tô con do tài xế N.Đ.T.N (SN 1993, ngụ xã Phước Thành, TPHCM) điều khiển.",
      "ref_id": "163_w2",
      "article_id": "163"
    }
  },
  {
    "data": {
      "text": "Khi đến ngã ba giao nhau giữa đường ĐH507 với đường Tân Phú (thuộc ấp 1, xã Phước Thành, TPHCM), xe máy xảy ra va chạm mạnh với ô tô con do tài xế N.Đ.T.N (SN 1993, ngụ xã Phước Thành, TPHCM) điều khiển. Sau va chạm, ô tô mất lái lao vào lô cao su bên đường, 3 nạn nhân trên xe máy bị hất văng quanh hiện trường. Vụ việc khiến chị V. và cháu L. tử vong tại hiện trường, cháu T.",
      "ref_id": "163_w3",
      "article_id": "163"
    }
  },
  {
    "data": {
      "text": "Vụ việc khiến chị V. và cháu L. tử vong tại hiện trường, cháu T. được đưa đi cấp cứu ngay sau đó nhưng đã tử vong. Tài xế N. cũng được đưa đến Trung tâm Y tế Phú Giáo để cấp cứu trong tình trạng bị thương.",
      "ref_id": "163_w4",
      "article_id": "163"
    }
  },
  {
    "data": {
      "text": "Tài xế N. cũng được đưa đến Trung tâm Y tế Phú Giáo để cấp cứu trong tình trạng bị thương. Khu vực xảy ra vụ tai nạn thương tâm làm 3 mẹ con tử vong. T.T Theo ghi nhận, sau va chạm, ô tô bị biến dạng phần đầu và đuôi, nằm kẹt giữa hai cây cao su bên đường, còn xe máy của nạn nhân cũng bị tông văng vào gốc cây gần đó.",
      "ref_id": "163_w5",
      "article_id": "163"
    }
  },
  {
    "data": {
      "text": "T.T Theo ghi nhận, sau va chạm, ô tô bị biến dạng phần đầu và đuôi, nằm kẹt giữa hai cây cao su bên đường, còn xe máy của nạn nhân cũng bị tông văng vào gốc cây gần đó. Va chạm với ô tô dưới cầu vượt, đôi vợ chồng tử vong tại chỗ Trên đường từ Vĩnh Long trở lại TP Cần Thơ sau khi đi khám bệnh, đôi vợ chồng không may va chạm với xe ben dưới gầm cầu vượt Chà Và, tử vong tại chỗ. Đôi nam nữ tử vong trong nhà nghỉ, thi thể có nhiều thương tích Cảnh sát được huy động khám nghiệm hiện trường, điều tra nguyên nhân khiến đôi nam nữ tử vong với nhiều vết thương bên trong nhà nghỉ ở tỉnh Khánh Hòa.",
      "ref_id": "163_w6",
      "article_id": "163"
    }
  },
  {
    "data": {
      "text": "Đôi nam nữ tử vong trong nhà nghỉ, thi thể có nhiều thương tích Cảnh sát được huy động khám nghiệm hiện trường, điều tra nguyên nhân khiến đôi nam nữ tử vong với nhiều vết thương bên trong nhà nghỉ ở tỉnh Khánh Hòa. Sau tiếng la thất thanh, phát hiện 2 vợ chồng tử vong trước cửa nhà Sau nhiều tiếng la hét lớn, người dân sống gần căn nhà cho thuê ở TPHCM chạy lại thì phát hiện hai vợ chồng nằm bất động bên cạnh vũng máu.",
      "ref_id": "163_w7",
      "article_id": "163"
    }
  },
  {
    "data": {
      "text": "Xe giường nằm bất ngờ cháy ngùn ngụt trên quốc lộ, hành khách hoảng loạn. Xe khách đang trên hành trình từ Bắc Ninh đi sân bay Nội Bài bất ngờ bốc cháy dữ dội. Rất may, không có thiệt hại về người.",
      "ref_id": "164_w0",
      "article_id": "164"
    }
  },
  {
    "data": {
      "text": "Rất may, không có thiệt hại về người. Vào khoảng 14h30 chiều nay (20/9), xe khách giường nằm BKS 36H - 1001.XX. lưu thông trên Quốc lộ 18, theo hướng từ tỉnh Bắc Ninh đi sân bay Nội Bài (Hà Nội) bất ngờ bốc cháy khi di chuyển đến địa phận phường Võ Cường (TP Bắc Ninh). Hiện trường vụ việc.",
      "ref_id": "164_w1",
      "article_id": "164"
    }
  },
  {
    "data": {
      "text": "Hiện trường vụ việc. Ngọn lửa bùng phát nhanh khiến nhiều hành khách hoảng loạn, tuy nhiên nhờ phản ứng kịp thời, 8 hành khách và lái xe đã kịp thời thoát khỏi xe an toàn. Nhận được tin báo, Phòng Cảnh sát phòng cháy, chữa cháy và cứu nạn, cứu hộ (Công an tỉnh Bắc Ninh) đã khẩn trương triển khai lực lượng đến hiện trường.",
      "ref_id": "164_w2",
      "article_id": "164"
    }
  },
  {
    "data": {
      "text": "Nhận được tin báo, Phòng Cảnh sát phòng cháy, chữa cháy và cứu nạn, cứu hộ (Công an tỉnh Bắc Ninh) đã khẩn trương triển khai lực lượng đến hiện trường. Hai xe chữa cháy cùng 12 cán bộ, chiến sĩ được huy động, phối hợp với Công an phường Võ Cường và Phòng CSGT tổ chức chữa cháy, đảm bảo an ninh trật tự và phân luồng giao thông. Đến 15h, đám cháy đã được dập tắt hoàn toàn.",
      "ref_id": "164_w3",
      "article_id": "164"
    }
  },
  {
    "data": {
      "text": "Đến 15h, đám cháy đã được dập tắt hoàn toàn. Hiện cơ quan chức năng đang tiến hành khám nghiệm hiện trường, điều tra, làm rõ nguyên nhân vụ cháy.",
      "ref_id": "164_w4",
      "article_id": "164"
    }
  },
  {
    "data": {
      "text": "Va chạm với ô tô dưới cầu vượt, đôi vợ chồng tử vong tại chỗ. Trên đường từ Vĩnh Long trở lại TP Cần Thơ sau khi đi khám bệnh, đôi vợ chồng không may va chạm với xe ben dưới gầm cầu vượt Chà Và, tử vong tại chỗ. Chiều 19/9, Phòng CSGT Công an tỉnh Vĩnh Long phối hợp với các đơn vị nghiệp vụ điều tra nguyên nhân vụ tai nạn giao thông làm hai người tử vong tại chỗ ở phường Bình Minh.",
      "ref_id": "165_w0",
      "article_id": "165"
    }
  },
  {
    "data": {
      "text": "Chiều 19/9, Phòng CSGT Công an tỉnh Vĩnh Long phối hợp với các đơn vị nghiệp vụ điều tra nguyên nhân vụ tai nạn giao thông làm hai người tử vong tại chỗ ở phường Bình Minh. Theo thông tin ban đầu, khoảng 12h cùng ngày, ông N.T.H. (66 tuổi) điều khiển xe máy chở vợ lưu thông trên đoạn đường dưới cầu vượt Chà Và (phường Bình Minh, tỉnh Vĩnh Long), hướng về cầu Cần Thơ, thì bất ngờ va chạm với xe ben biển số 95C-02XXX. Cú va chạm khiến vợ chồng ông H. tử vong tại chỗ.",
      "ref_id": "165_w1",
      "article_id": "165"
    }
  },
  {
    "data": {
      "text": "Cú va chạm khiến vợ chồng ông H. tử vong tại chỗ. Hiện trường vụ tai nạn. Nhận tin báo, lực lượng CSGT Công an tỉnh Vĩnh Long có mặt khám nghiệm hiện trường, điều tiết giao thông.",
      "ref_id": "165_w2",
      "article_id": "165"
    }
  },
  {
    "data": {
      "text": "Nhận tin báo, lực lượng CSGT Công an tỉnh Vĩnh Long có mặt khám nghiệm hiện trường, điều tiết giao thông. Theo người thân, vợ chồng ông H. quê ở Vĩnh Long, hiện sinh sống ở xã Long Mỹ (TP Cần Thơ). Sáng nay, ông chở vợ về Vĩnh Long khám bệnh và lấy thuốc bảo hiểm, sau đó ghé thăm nhà bà con.",
      "ref_id": "165_w3",
      "article_id": "165"
    }
  }
]